<s>
<pad>
</s>
<unk>
indevida
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
À
Á
Â
Ã
Ä
Å
Æ
Ç
È
É
Ê
Ë
Ì
Í
Î
Ï
Ð
Ñ
Ò
Ó
Ô
Õ
Ö
×
Ø
Ù
Ú
Û
Ü
Ý
Þ
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
þ
ÿ
Ā
ā
Ă
ă
Ą
ą
Ć
ć
Ĉ
ĉ
Ċ
ċ
Č
č
Ď
ď
Đ
đ
Ē
ē
Ĕ
ĕ
Ė
ė
Ę
ę
Ě
ě
Ĝ
ĝ
Ğ
ğ
Ġ
ġ
Ģ
ģ
Ĥ
ĥ
Ħ
ħ
Ĩ
ĩ
Ī
ī
Ĭ
ĭ
Į
į
İ
ı
Ĳ
ĳ
Ĵ
ĵ
Ķ
ķ
ĸ
Ĺ
ĺ
Ļ
ļ
Ľ
ľ
Ŀ
ŀ
Ł
ł
Ń
Ġd
Ġa
nt
Ġde
re
Ġp
Ġe
ra
os
Ã£
Ã£o
Ġc
ri
ad
ent
ci
Ġn
Ã§
Ġs
st
al
or
Ġo
qu
Ġco
in
er
Ġre
Ġdo
Ġda
Ã§Ã£o
es
Ġqu
ment
id
en
ĠD
ĠA
as
ro
Ġque
la
Ġt
it
ar
is
ic
Ã¡
Ġf
ĠC
do
on
Ġm
ĠR
ĠS
ĠP
Ġem
mento
ĠT
ÃŃ
Ġcon
Ġse
Ġin
ĠÃ
Ġ1
20
ado
aÃ§Ã£o
cu
ist
to
ma
el
ti
ĠE
Ġv
Ġcom
ĠM
un
nte
ĠI
ju
de
Ġno
cia
ade
Ġ(
Ã³
so
Ġpro
im
ĠnÃ£o
se
res
di
Ġju
Ãª
an
RA
ada
Ġex
Ã©
ncia
ĠDE
ta
Ġpa
da
le
ria
idade
ĠN
ST
te
sp
Ġ2
sÃ£o
vo
Ãªncia
ĠF
Ġao
NT
Ġpor
ei
Ġar
ica
Ġsu
ĠL
va
Âº
ut
em
gra
201
Ãĥ
ÃĥO
mente
Ġna
Ġpre
ela
Ġcont
Ġap
ĠO
il
RI
ĠRE
Ġ-
ĠÃł
sta
eri
ga
Ġh
Ġpara
gu
Ãº
iz
CI
sa
Ãµ
rio
rib
ido
Ġas
ce
Ġos
go
âĢ
Ġdi
ito
Ġtra
RE
ces
itu
Ġdos
Ãĩ
ral
cur
Ġser
Ãµes
AD
Ġi
ente
ĠJ
AL
cial
OS
Ġpar
pos
pre
Ġ3
Ġso
mo
inist
cion
Ġrec
Ġpel
Ġb
Ã§a
ribun
vi
Ġart
ados
ĠTribun
us
stitu
ĠTribunal
Ġou
RO
ĠRe
tu
ENT
OR
ÃĩÃĥO
ou
ĠSu
curso
Ġdeci
ĠÃ©
Ġl
am
ve
ON
Ġpelo
fe
alh
ir
lic
Ġ8
Ġim
raÃ§Ã£o
ais
ando
ĠV
Ġpo
Ġcontra
ul
Ġ4
balh
ede
00
ca
bil
Ã§Ãµes
ĠâĢ
um
nto
Ġob
he
co
200
ida
ID
Ġ5
ru
Ġjul
ia
Ã¡rio
Ġent
IN
Ġca
Ġpela
io
Â§
Ġle
..
Ġcomo
ER
endo
ĠDA
orm
ur
erm
ĠFede
spe
EN
).
Ġnos
Ġne
ĠLei
Ġdis
ĠDO
cional
Ġrecurso
ĠMinist
ES
ÃŃci
iÃ§Ã£o
ĠÂ§
Ġdas
ĠdecisÃ£o
ista
ĠFederal
Ġ:
Ġac
Ġint
sti
MENT
ĠB
Ġsob
orre
at
AR
gi
cess
Ġimp
Ġen
Ãºb
gravo
Ã¡ria
Ġdes
ver
UR
vel
era
bilidade
Ġmo
ed
LA
ĠAG
Ġfo
Ġaut
Ġ"
Ġ7
Ġad
Ġfun
tiv
Ġconf
Ġest
gamento
Ġtrabalh
IC
orma
dÃ£o
et
si
ĠIN
ros
Ġrela
Ã³r
Ġsegu
Ġcomp
Ġcas
Ġan
ula
fic
VO
Ġau
tiva
Ġper
ĠG
SO
aliz
Ã³rdÃ£o
raz
Ġqual
ĠCon
pa
ĠJu
Ġpres
Ġinter
cl
IST
Ãģ
dÃªncia
ĠnÂº
TO
Ġass
gado
feri
Ġpos
ĠTur
Ġparte
Ġdec
ĠREC
),
sid
pres
dic
vid
Ġfa
Ġat
ĠSupre
cumento
CIA
ĠTurma
Ġdire
EI
ĠAD
mentos
Ġsent
itos
Ã¢
IL
ha
Ġ9
Ãºm
Ġto
Ġu
Ġal
lo
den
ntes
con
tor
Ġ6
ig
Ġpri
no
Ġsua
ÃŃcio
rios
dos
orte
ici
entes
ĠRela
ĠSupremo
Ġsub
anto
Ġcaso
ns
vista
ĠMinistro
lica
gos
ĠâĢĵ
Ġauto
AÃĩÃĥO
adas
Ġ0
MENTO
Ġfoi
Ġarti
Ġautos
Ġfunda
dade
ADO
ĠPRO
Ġma
ef
ja
peri
Ġesta
Ġaos
tra
ĠEM
NCIA
tivo
po
21
Ã¡t
Ġterm
AS
99
Ġtermos
PC
ADE
Ġagravo
stitucional
LT
ina
Ġtem
posto
que
ĠCO
Ã§o
rÃ©
Ãºmula
ĠAGRA
rov
perior
Ġval
du
ÃĬ
ĠII
stiÃ§a
ram
ED
ĠDJ
Ġraz
Ġrecla
heci
ÃŃn
IS
Ġespe
Ġ13
ss
Ġefe
ced
Ġleg
Ġg
Ġresp
URSO
AN
iv
tÃ³
Ġjuri
bar
ÃĬNCIA
cesso
Ġadm
Ġaplic
EL
ĠH
ĠCorte
vimento
Ġpode
UN
ix
Ġben
DO
Ãī
orme
Ġte
end
ras
ico
rado
Ã©m
Ġartigo
01
Ġmes
ĠCLT
Ġj
SP
Ġrespon
je
dimento
ĠTra
su
Ġsobre
ocumento
rig
IDADE
Ġtrans
ĠSuperior
ĠRelator
ador
Ġuma
Ġseu
Ġha
IV
Ġ.
ese
Ãºblic
ĠacÃ³rdÃ£o
ho
mp
Ġbenef
ÃģRI
ual
Ãį
IT
ĠCo
tos
Ġinci
03
erc
ĠST
66
Ġdesta
ĠTST
man
ĠRECURSO
rim
eira
ĠSÃºmula
idos
Ãºblica
ex
Ġempre
ĠCON
enÃ§a
Ġsegui
Ġprovimento
Ġservi
Ġinst
ran
stituiÃ§Ã£o
02
riz
ĠJustiÃ§a
QU
ÃŃvel
MP
Ġforma
Ġout
ele
08
Ã³di
pÃ³
Ġes
Ġconforme
Ġjulgamento
DA
US
spru
por
âĢĿ
Ãļ
Ġenten
rÃŃ
2001
onal
EG
laÃ§Ã£o
MA
Ġrevista
iro
96
din
11
Ġdef
clu
Ġprev
ĠâĢľ
ez
ĠDJe
Ã³digo
quer
Ã´
Ġprov
2017
ĠIn
Ġdecla
UL
ĠDe
ĠMIN
ĠCPC
Ġdireito
gn
Ġsentido
cÃŃ
ĠjurÃŃ
Ġresponsa
Ġsem
mb
alizaÃ§Ã£o
Ġjurispru
Ã¡rios
cre
Ġ11
Ġdeve
Ġ10
Ã¡l
Ã¡g
fere
Âª
ĠhÃ¡
ĠAGRAVO
Ãºblico
Ġpen
Ġaf
Ġman
Ġvo
2015
ita
ser
Ġum
Ã¡vel
Ġextra
ordin
Ġrecon
ĠEX
ERA
Ġprova
Ġquando
Ġativ
05
Ġla
Ġembar
ĠTe
Ġcar
eral
Ġ24
Ġpr
Ãĵ
inda
IO
04
fica
Ġagra
ĠAc
ribu
ĠNo
Ġ20
ĠSe
Ġregi
Ġinte
Ġ12
ĠAgravo
Ġinf
enta
dica
ww
aut
ĠPRE
esse
AT
das
Ġentendimento
enci
Ġ,
Â°
ste
Ã§os
sal
nta
gun
93
cer
ne
Ġpagamento
Ġdev
Ġseja
autent
Ġprest
Ġrep
ĠEm
ĠMin
ĠConstituiÃ§Ã£o
Ġdet
ÃŃz
isc
Ġreg
cri
Ġrequ
Ġfin
Ġgra
ĠRel
ĠTrabalh
AB
Ġ/
Ã¢ncia
DI
Ġentre
12
pri
Ġver
ecu
Ġjulgado
...
orri
be
LIC
ĠjÃ¡
istas
ĠPÃ¡g
cus
ndo
ase
ber
Ġinstru
enha
Ġmon
mon
ĠAcÃ³rdÃ£o
Ġainda
Ġespecial
Ġconsid
ĠPROC
Ġnecess
Ġresponsabilidade
almente
Ġcum
Ġhi
ĠbenefÃŃcio
ĠSTF
Ġsal
UT
Ġfisc
NTE
der
Ġele
istÃªncia
Ġprocess
Ġvalor
iti
ĠTrabalho
10
Ġcau
ĠPÃ¡gina
Ġconden
Ġrecur
Ġpes
sibilidade
orrente
ame
Ġempres
Ġante
Ġquanto
Ġmat
ante
ĠRegi
nci
Ġautora
tado
Ġquest
Ġtrabalho
ĠperÃŃ
ĠDocumento
Ġreclam
izaÃ§Ã£o
Ġconheci
06
irm
ten
taÃ§Ã£o
Ġvio
ĠserviÃ§os
Ġoc
ĠNO
Ġcu
rar
Ġale
Ġfix
ub
art
mis
ĠÃī
tal
rias
Ġme
monst
Ã¡tica
ET
za
mental
ĠjurisprudÃªncia
Ġdemonst
Ġjudi
ÃŃzo
ĠmatÃ©
67
Ġped
tanto
ite
ĠPor
Ã³p
Ġatu
Ġcontrato
ĠaÃ§Ã£o
ĠEx
ĠrelaÃ§Ã£o
Ġprocesso
inado
ciais
inistraÃ§Ã£o
Ġab
Ġbem
SS
Ġdeterm
len
2019
CIAL
nteiro
Ġparti
amento
Ġobje
ĠrazÃ£o
Ġsendo
ĠAd
Ġqualquer
tÃ³rio
ÃŃl
Ġmen
lu
pÃ³t
ĠTeor
ĠaplicaÃ§Ã£o
Ġun
ÃģRIO
Ġapres
Ġlim
Ġcondi
Ġvez
RT
ĠPA
Ġconstitucional
Ġmais
25
Ġorig
cussÃ£o
09
Ġobser
ades
ĠRecurso
VI
pl
Ġtam
Ġcorre
ĠPro
Ġmesmo
bo
Ġcer
ĠINT
RIA
Ġlei
ĠmatÃ©ria
bele
eiro
ĠhipÃ³t
cul
ĠInteiro
ĠmÃ©
Ġpresente
Ġdispos
cÃŃp
Ġinstrumento
Ġconsidera
Ġembargos
cont
Ġsubsid
Ġ19
ordinÃ¡rio
ncÃŃp
gR
Ġref
SÃĥO
gaÃ§Ãµes
ĠsentenÃ§a
ĠAdm
ERAL
BLIC
Ġcor
Ġter
ĠPre
pe
199
ĠperÃŃo
gar
icar
rada
mante
inar
19
Ġexecu
Ġobri
fici
tada
ssim
Ġpesso
enas
entado
Ġrecorri
ONAL
Ġcumpri
oc
ĠprÃ³p
ĠÃłs
git
ĠMINIST
ILIDADE
Ġconsta
cla
Ġdiver
RAN
Ġpedido
vada
Ġatividade
bÃ©m
22
ĠpÃºblico
Ġtrabalhistas
Ġnas
2014
Ġof
rito
Ġ16
ĠNÃ£o
ĠprincÃŃp
Ġ896
Ġpois
ĠdeclaraÃ§Ã£o
Ġinde
Ġcomprov
2018
VA
clus
Ġrespe
Ġinca
paci
ise
Ġcausa
TE
vante
Ġtese
ĠSU
idas
Ġempresa
Ġ14
Ġ15
Ġ18
Ġassim
ĠCÃ³digo
atÃ³
Ġapenas
mentaÃ§Ã£o
ĠquestÃ£o
sos
ĠEst
Ġproferi
li
constitucional
Ġlegal
Ġrequis
ĠQU
Ġres
ĠÃ³
ĠNa
Ġreferi
Ã¡lise
Ġexpres
Ġfor
Ġfato
Ġor
ĠDI
Ġnatu
ĠAdministraÃ§Ã£o
Ġexig
nus
ÃŃcios
ĠLEI
RR
Ġcul
cessÃ£o
2016
ĠPÃºblica
ls
IZ
inistra
91
gou
Ġdata
ÃĩA
ĠanÃ¡lise
reza
ĠtambÃ©m
PRE
Ġperi
gula
mais
rior
31
Ġdocumento
Ġexame
ĠJU
IG
ĠÃ´
Ġsubsidi
tific
ADA
ĠperÃŃodo
Ġlegis
Ġvoto
EC
88
ĠsÃ£o
om
ncias
ivil
endÃªncia
Ġpraz
ĠÃ´nus
Ġconclu
ĠNÂº
Ġfundamentos
ĠREG
Ġestabele
Ġmas
Ġreconheci
ĠconcessÃ£o
Ġpas
anc
Ġdigit
ISTA
duz
ĠIII
ĠjurÃŃdica
via
LAT
Ġaus
Ġreclamante
imento
cedentes
ens
reÃ§o
MIN
ni
VID
JT
SC
Ġgeral
ĠestÃ¡
07
indo
udo
Ġregimental
dem
eio
ĠviolaÃ§Ã£o
idades
tivos
ime
2020
ĠEXT
car
Ġfe
tar
Ãµe
ĠAC
clusi
Ġprazo
sÃŃvel
gados
Ġnatureza
val
posiÃ§Ã£o
Ġnorma
ÃļBLIC
RU
CIONAL
Ġveri
ĠatÃ©
Ġautor
Ġpartir
ercussÃ£o
ĠNA
Ġtempo
Ġterc
17
ĠPo
videnci
icial
Ġmonet
Ġcap
igu
pacidade
Ġdesp
ĠAssim
Ġrem
ĠrazÃµes
Ġfal
ĠSr
ugn
ĠMP
....
ĠRegional
cendÃªncia
ĠcorreÃ§Ã£o
15
creto
ĠMa
ULA
Ġtendo
ĠREV
rem
Ġado
ĠINTER
ĠNÃĥO
ĠART
Ġmed
Ġende
Ġorigem
ĠPa
vent
Ã©r
Ġrecorrente
Ġapresent
ĠDEJT
ĠmonetÃ¡ria
Ġcons
EIRA
gada
ĠÃº
ĠendereÃ§o
ĠhipÃ³tese
Ġtal
ĠfiscalizaÃ§Ã£o
ITU
95
Ã´m
Ġrealiz
Ġjuros
MO
Ġanos
Ġbase
...)
Ġadministra
Ġmodo
Ġvig
ĠTUR
imidade
Ġafa
ĠjurÃŃdic
Ġjudicial
br
Ġdisp
iu
ublic
TA
ĠobrigaÃ§Ãµes
itivo
jus
REI
Documento
ĠÃŃn
lh
ĠDi
iste
gaÃ§Ã£o
Ġapos
ĠTURMA
ĠausÃªncia
Ġ17
ĠPÃļBLIC
enh
ĠtranscendÃªncia
ĠCOR
ĠEST
Ġassinado
postos
isto
Ġpena
alidade
veis
ĠsubsidiÃ¡ria
Ġfim
ensa
Ġconte
Ġacess
ulta
edade
ĠIMP
ĠU
.(
Ġinad
fo
Ġho
Ġecon
tt
Ġcri
SI
Ġdeman
Ġhon
na
Ġpart
24
Ġfaz
Ġag
):
ĠSO
DE
HO
Ġ28
Ġobserv
Ġsegun
//
ata
ĠMA
ĠcÃ³digo
ttp
ch
ĠcondenaÃ§Ã£o
ridade
://
STITU
uais
Ġcumprimento
Ġvin
Ã³s
til
www
resid
ĠPROCES
Ġexerc
Ġconstitu
Ġhttp
DF
II
Ġrest
35
ĠprestaÃ§Ã£o
ĠÃŃndic
asp
ife
Ġcrim
Ġsenha
cao
ĠexistÃªncia
tados
ĠMINISTRO
Ġmant
Ġargu
Ġinciso
qui
portal
Ġeste
segu
stf
94
Ġacessado
ĠX
icacao
autenticacao
autenticar
autenticarDocumento
Ġseus
Ġportanto
ores
Ġpreten
Ġdever
ĠREVISTA
ĠrÃ©
dicional
orÃ¡rios
Ġga
Ġdigitalmente
Ġindic
elo
ARG
ĠEXTRA
Ġsitu
ĠRep
ĠESP
culo
ĠEspe
me
nico
ĠprincÃŃpio
rial
Ġculpa
Ġmanife
Ġapre
".
jo
Ġintegra
73
ĠMinistros
ĠAP
Ġtodos
entadoria
ĠEstado
Ġagravada
ĠNesse
tora
467
Ġimpugn
ĠREGI
ribuiÃ§Ã£o
Ġprim
Ġexpressa
ĠextraordinÃ¡rio
CO
Ġporque
Ġacor
Ġconhe
Ġreclamada
RIO
Ġhou
ĠAL
itaÃ§Ã£o
pÃ³s
Ġmora
esa
Ġta
Ġform
Ġtercei
Ġprocessual
Ġaco
STO
NO
enÃ§Ã£o
Ġvista
Ġseguintes
Ġinterposto
ende
Ġprovido
Qu
Ġcompet
xa
ira
cedente
Ġforam
Ġencont
Ġexposto
ĠCONT
Ġregula
Ġrece
tas
ranÃ§a
Ġverb
Ġrev
ĠCivil
Ġnega
Ġis
gador
2021
666
ĠPlen
ĠCom
ĠrepercussÃ£o
ĠEMB
ĠexecuÃ§Ã£o
ORA
istos
Ġgara
ĠCOM
Ġpelos
ĠTR
ĠRELAT
60
ĠADVO
cionais
Ġadmis
Ġefeito
EX
Ġato
menta
79
Ġsa
18
ENTE
ĠhonorÃ¡rios
ĠDOS
ĠARE
Ġempregado
tica
Ġincapacidade
criÃ§Ã£o
Ġaposentadoria
Ġ25
Ġpressu
imo
Ġfat
ERI
rÃ©d
Ġtrata
Ġutil
Ġdeste
Ġmeio
Ġfundamento
ICA
Ġacer
Ġdecorre
IA
rg
ĠapÃ³s
SU
Ã©rio
URA
vida
Ġvi
Ġseguimento
Ġpe
ĠCA
eraÃ§Ã£o
Ġsido
Ġanal
vol
Ġface
RIB
tela
ĠProcesso
Ġdesde
ĠSEG
Ġobjeto
DIN
ĠIV
14
84
missÃ£o
Ġente
adora
HE
Ġins
Ġsomente
Ġsim
batÃ³
ÃŃlia
RAT
cel
Ġregime
Ġora
ĠcrÃ©d
Ġrequisitos
Ġquais
osa
97
Ġconhecido
Ġevent
Ġinterpre
ÃģRIA
gÃªncia
Ġsocial
ĠjuÃŃzo
ĠPÃºblico
ge
essa
ĠeconÃ´m
STJ
Ġtema
ĠESPE
ĠmÃ©rito
Ġadvo
Ġ(...)
rou
Ġdel
Ġrefere
Ġremun
34
ĠSP
Ġred
stion
ĠQu
ĠINST
ĠcondiÃ§Ãµes
rizaÃ§Ã£o
Ġdisposto
Ġinicial
Ġindi
Ġdefin
ĠSTJ
Ã¡rias
Ġinterno
essÃ£o
Ġreconhe
rovÃ©r
Ġdemanda
Ġpreju
ĠESPECIAL
Ġdetermin
nos
ĠSegun
."
ĠserviÃ§o
Ġagravante
sÃµes
EM
ĠFED
Ġanterior
Ġcole
clusive
Ġregra
Ġfirm
AG
sia
âĢĻ
Ġseguinte
Ġid
Ġsegurado
Ġrecursal
2013
ceu
Ġdocu
ĠPrim
ĠcontrovÃ©r
ĠADVOG
Ġaci
Ġoutro
Ġdu
Ġunan
MULA
jam
ĠPRI
Ġgarant
Ġunanimidade
ento
gais
ĠMAR
quanto
Ġinden
Ġtr
bora
enda
RES
ĠLu
rt
xto
Ġmedida
ĠlegislaÃ§Ã£o
tivas
Ġinclusive
ero
ĠFEDERAL
Ġsegundo
UNDA
Ġregist
Ġesp
iÃ§Ãµes
ĠPrimeira
ĠcontrovÃ©rsia
ĠPresid
74
isÃ£o
mou
Ġsup
ĠincidÃªncia
Ġfatos
Ġinconstitucional
ĠLe
rente
posta
Ġdiscu
DINÃģRIO
PO
33
tura
diÃ§Ã£o
ĠPOR
ERC
ĠpossÃŃvel
ĠRO
ĠâĢĺ
Ġordem
ĠexercÃŃcio
ÃļMULA
Ġalte
Ġregional
Ġlegais
Ġtom
ĠPoder
luÃ§Ã£o
vido
Ġvalores
Ġmate
Ġadmissibilidade
ĠEspecial
met
Ġconhecimento
Ġconfigu
dor
Ġ30
Ġaju
AgR
ĠINSTRU
54
Ġade
orn
cimento
Ġnorm
anÃ§a
Ġit
cho
sign
dencial
ĠW
pro
Ġinadim
ĠMinistra
izada
END
pon
ĠADI
Ġaqu
ĠQUE
ĠAgR
GT
orr
ĠsÃ³
gist
Ġcab
rac
IVA
lid
Ġpoder
IÃĩÃĥO
edi
lÃŃ
Ġarts
Ġpublic
vendo
EF
Ġ22
64
Ġsufici
Ġcaput
Ġrecorrido
ABILIDADE
exo
ULO
Ġinteres
ĠSÃļMULA
Ġprovas
Ġir
Ġ200
GTS
AMENTO
ter
ĠESTADO
ĠEMBARG
entaÃ§Ã£o
Ġoutros
13
ĠADV
ĠAGR
Ġdist
Ġacerca
Ġparcial
Ġjuris
inu
ELA
Ġapreci
ADOS
STI
ÃŃlio
ĠOs
Ġcertific
Ġdefesa
Ġhouve
Ġmulta
Ġress
",
Ġdecidi
ĠCIV
Ġefeitos
riamente
ĠInt
AI
2011
inha
dente
Ãªs
Ġconta
Ġ71
ĠrelatÃ³rio
ÃŃtu
2012
ĠFGTS
ULG
ĠINSS
Ġapo
ĠcompetÃªncia
Ġproferida
RAÃĩÃĥO
rece
Ġpartes
entemente
ĠCIVIL
ĠSo
ĠBras
ĠsituaÃ§Ã£o
ĠÃĢ
Ġprevidenci
Ġatividades
Ġve
ĠjurÃŃdico
98
Ġcir
ANT
Ġafast
Ġdispositivo
tÃ³ria
Ġaux
ĠÃ³b
ĠINSTRUMENTO
Ġrecorrida
lemento
Ġsuas
cula
ĠpÃºblica
BILIDADE
tivamente
mas
ÃŃdo
Ġpossu
Ġdireta
ĠÃŃndice
ĠLU
ĠRepÃºblica
ĠSegunda
Ġrepres
tual
23
Ã¡tico
Ġmedi
Ġcondu
ĠRes
ĠCar
27
Ġacordo
pend
RD
rante
Ġdias
Ġdano
ĠmÃŃn
Ġ21
IVO
stru
Ġhoras
ĠAgra
fls
Ġvia
Ġofensa
Ġproce
HECI
Ġencontra
Ġseria
ant
tÃ³rios
Ġcrit
Ġprevista
nst
ĠAUS
ĠTRA
ĠEXTRAOR
Ġdevida
Ġjusti
Ġcertificado
Ġlhe
Ġli
ME
Ġtenha
ba
ĠSEN
âĢĿ.
SID
Ġcada
ĠRELATOR
tin
ios
ĠPÃļBLICO
Ġcust
Ġempregados
Ġdeix
Ã¡ter
ĠredaÃ§Ã£o
Ġinex
ĠVo
Ġrespeito
ICO
cido
Ġ26
ĠOUT
cumb
ĠinterpretaÃ§Ã£o
MINIST
itiv
85
ĠfundamentaÃ§Ã£o
ĠUni
ĠcarÃ¡ter
tiÃ§Ã£o
ÃĵRD
ÃĵRDÃĥO
lex
ĠAUSÃĬNCIA
ĠTRIB
ĠED
Ġconso
Ġcircu
Ġessa
83
ĠprÃ©
MENTAL
Ġinfra
Ġconsign
Ġreconhecimento
ĠADC
ĠSite
ĠpretensÃ£o
Ġconse
Ġconduta
Ã¢ncias
Ġmediante
ĠÃ¢
AND
Ġdia
Ġnormas
eses
Ġcasos
Ã¡gra
BAL
Ġrecursos
form
batÃ³rio
Ã³ria
Ġeventual
Ġartigos
Ġreferido
Ġperman
riedade
emb
Ġverific
ĠCF
Ġtre
ĠEXTRAORDINÃģRIO
question
ĠAO
ice
Ġcl
icas
Ġgratu
BER
plemento
Ġesse
cip
berto
pera
ocr
gem
ĠAl
adores
Ġrequeri
Ġru
ÃŃtulo
ÃŃs
cin
26
ĠÃĵ
Ġocorre
racte
ĠTRABAL
ĠauxÃŃlio
and
ĠespecÃŃ
Ġela
Ġpaci
Ġinc
ess
Ġprevisto
ĠPO
ĠAN
itar
Ġtrabalhador
Ġ[
ĠDECI
irmou
ĠREGIMENTAL
Ġdireitos
ĠPrecedentes
ĠprÃ³pria
Ġnecessidade
ris
ĠdÃ©
ĠRecla
Ġadequ
Ġva
ĠSER
ĠserÃ¡
Ġdemais
orrÃªncia
Ġpossibilidade
Ġressal
16
015
ĠFa
Ġfls
ONS
EIRO
Ãªncias
Ġconcreto
VIMENTO
Ġfinanc
Ġpessoa
fl
mos
Ġfam
LI
ĠACÃĵRDÃĥO
Ġprequestion
vor
Ġcircunst
SIBILIDADE
ĠTrata
Ġmaio
ELO
Ġ331
Ġcontr
Ġnegou
AC
Ġfase
REITO
Ġmesma
Ã§as
Ġperm
Ġmanifest
enho
Ġapelo
Ġsust
Ġrea
ĠÃ¢mb
90
ili
ĠpolÃŃ
ĠalÃ©m
uz
Ġjurisprudencial
Ġ27
ĠMar
Ġadvoca
ĠÃ¢mbito
Ġnova
Ġdeferi
ensÃ£o
Ġencar
Ġsusp
icos
fa
Ġinconstitucionalidade
iva
tÃŃcios
ĠTo
enal
voc
mentar
ĠcondiÃ§Ã£o
tou
Ġdene
Ġprof
ĠprÃ³prio
cep
87
ĠPAR
ĠDis
Ġacima
Ġteor
issi
ĠCont
Ġanalis
VIDO
nun
ĠsalÃ¡rio
Ġlaudo
HOR
Ġisso
Ġmonocr
STITUCIONAL
tando
ĠÃ³rg
ĠDire
biliz
itivos
tante
ĠRESP
ĠcomprovaÃ§Ã£o
inal
ĠfunÃ§Ã£o
ĠJULG
Ãºde
cessa
Ġpelas
vos
duÃ§Ã£o
ĠdepÃ³s
ĠomissÃ£o
ĠadvocatÃŃcios
ud
rados
ĠCOMP
ĠRelatora
Ġpressupostos
Ġcla
AGRA
SUAL
mar
ĠADMINIST
Ġdiscut
ĠLuiz
55
Ġimpro
lhe
nica
Ġdifere
Ġfeito
Ġdanos
dici
ĠNEG
Ġnem
ĠHC
ĠTRAN
ĠcÃ¡l
Ġrespec
gia
ĠDEC
ĠSENHOR
Ġobrig
AGRAVO
PCA
pus
ĠVoto
Ġdest
aÃ§Ãµes
Ġautoriz
ĠatualizaÃ§Ã£o
ĠparÃ¡gra
Ġ199
beas
ĠData
Ġdiante
........
REG
ĠseguranÃ§a
Ġ23
CID
Ġ29
dio
Ġconv
Ġadministrativo
)(
Ġori
ĠinÃŃcio
.âĢĿ
Ġpla
rovido
ĶN
ĠRo
Ġcaus
Ġinstitu
ĠXX
ĠSUB
213
ÃįCI
ĠdÃ©b
Ġitem
ĠSE
Ġfundament
Ġfins
IM
ĠnecessÃ¡rio
Ġcabe
ĠSub
RITO
Ġ05
Ã©ci
Ġcaracte
Ġcontro
ciado
Ġdocumentos
Ġexpressamente
SA
ĠtÃŃtulo
Ġdada
ĠDF
Ġmencion
Ġdiz
Ġess
ĠdivergÃªncia
ĠOUTRO
ĠMinistÃ©rio
ĠEMBARGOS
Ġcontexto
ific
idor
Ġtaxa
931
Ġnesta
Ġ01
Ġreceb
ĠAGRAV
ĠdecisÃµes
ĠDIREITO
44
UNAL
...]
ROS
ĠAg
cent
Ġense
Ġverifica
UNI
ĠJudici
ĠvigÃªncia
Ġtodas
culos
CA
Ġil
ĠSIL
sais
Ġ37
Ġba
sas
Ġimpos
89
Ġelementos
vidas
ĠjustiÃ§a
Ġtrabalhista
Ġconced
ender
sÃŃ
Ġdevido
CON
ĠJuiz
istema
ĠDecreto
ĠconclusÃ£o
Ġvenci
Ġlimit
isa
demais
vado
fico
rais
Ġren
ĠPROVIMENTO
Ġcomple
Int
Ġsede
Ġutiliz
Ġloc
ĠCAR
ĠremuneraÃ§Ã£o
Ã©c
ĠTRIBUNAL
dit
ĠÃºnico
Ġatribu
ĠindenizaÃ§Ã£o
ĠPROCESSUAL
Ġatra
ĠDECISÃĥO
ornada
ĠRevista
ĠespÃ©ci
021
unic
Ag
ĠPAULO
Ġhavendo
Ġtais
Ġinadimplemento
ĠmonocrÃ¡tica
ĠVIG
tr
Ġparcel
Ġestes
ĠAs
sufici
Ġfiscaliz
Ġnegar
plo
Ãķ
Ġamb
Ġfalar
ENÃĩA
Ġresta
vidÃªncia
Ġrelatados
Ġreque
Ġmaterial
ĠEmbar
ara
respon
ONSABILIDADE
ÃŃp
rif
ĠJul
ulo
ĠprescriÃ§Ã£o
Ġconsu
Ġparcelas
STF
ĠobrigaÃ§Ã£o
ÃķES
erÃªncia
65
ĠÃ³bice
ĠINTERNO
ĠMORA
Ġple
ĠprisÃ£o
lando
Ġdevem
ĠTE
ĠREsp
2009
Ġ58
ĠRECLA
Ġimpor
ĠPleno
Ġexam
32
MENTA
Ġmomento
Ġconsequ
Ġind
ĠPEN
cisÃ£o
Ġreex
Ġrestri
AIRR
Ġmerece
port
Ġel
sci
Ġile
ĠJuÃŃzo
paz
encial
ĠpÃºblic
ĠNe
ĠeconÃ´mica
Ġmar
Ġcorpus
rando
tima
Ġassegu
Ġponto
ĠcrÃ©dito
ĠREP
men
Ġprequestionamento
ĠPROCESSO
Ġsimpl
ĠMAT
Ã¡veis
Ġprote
Ġano
Ġmil
Ġjurisdicional
Ġapont
Ġpasso
Ġrevela
Ġconsiderando
ĠSANT
Ġpenal
ulas
Ġinclu
Ġantes
umidor
IZAÃĩÃĥO
ZA
Ġreforma
Ġefetiva
DEN
Ġcompro
81
ĠIPCA
RIG
Ġpromo
ĠPARA
IDO
ĠVistos
Ġadmit
ĠRESPONSABILIDADE
Ġimpet
ĠUniÃ£o
irma
Ġali
Ġera
ĠfÃ¡tico
Ġcento
Ġvigi
OSSIBILIDADE
Ġquant
37
culante
sto
Ġamp
Ġinfraconstitucional
portun
ĠPRIM
Ġ55
omia
Ġconju
Ġcontribu
);
cis
Ġbenefici
Ġexer
ĠmÃŃnimo
ĠSILVA
cos
Ġdispositivos
ÃĵRIO
Ġirre
ĠsaÃºde
Ġfede
ĠJUSTI
tro
ĠNacional
ux
Ġdecorrentes
Ġdiscutidos
CED
Ġgera
ĠCa
utenÃ§Ã£o
ĠAU
ĠAT
ĠtrÃ¢
ĠBrasÃŃlia
Ġtrecho
embro
Ġ760
can
Ġempregador
2010
doenÃ§a
Ġsuficiente
ora
vio
Ġnul
Ġsimples
ular
Ġadicional
Ġporquanto
ĠCONHECI
Ġtraz
terior
ĠPenal
ĠparÃ¡grafo
ĠDes
ĠAGRAVADO
ĠAnte
Ġaplica
86
ĠCORP
Ġdecidiu
Ġmera
STA
000
cio
ĠInstru
Ġplen
ABE
Ġcargo
Ġnenh
Ġ2015
Ġsi
ĠAdemais
Ġmeses
ĠSuprema
Ã¡r
ĠcÃ¡lculo
Ġrequisito
Ġoutras
Ġigu
Ġtodo
Ġdese
Ġhabeas
ĠPRIMEIRA
LIO
Ġprocessa
ĠmanutenÃ§Ã£o
Ġnego
ĠJUSTIÃĩA
Ġlit
Ġcorrespon
77
ĠInter
099
ÃĤ
dado
Ġconstitucionais
Ġved
ĠtÃ©c
Ġreexame
ĠVI
Ġvincul
Ġsejam
REC
ĠalegaÃ§Ã£o
ĠdispÃµe
Ġcontrariedade
Ġdemonstrar
Ġoportun
ĠterceirizaÃ§Ã£o
ulaÃ§Ã£o
ABEAS
ĠCORPUS
ĠespÃ©cie
ĠBEN
reira
Ġintegral
ĠmÃ¡
Ġcob
Ġuni
ĠArt
ior
36
ĠSB
Ġhab
itiva
Ġdaqu
45
iante
ĠMO
Ġexist
Ġjustific
Ã¡us
versÃ£o
ale
29
Ġdeterminar
Ġpreen
TST
nsito
ĠprincÃŃpios
ĠBar
Ġacolh
Ġvigilando
ĠsessÃ£o
Ġnovo
HA
anco
Ġreferida
Ġinval
Ġatos
Ġargumentos
Ġprestadora
Ġreais
ĠSÃ£o
Ġdefici
VANTE
Ġpra
ĠcontribuiÃ§Ã£o
Ġprocessamento
ĠhipÃ³teses
Ġris
Ã©rios
stan
Ġdepo
Ġprimeira
los
Ġfic
Ġcaracteriz
LO
Ġcontratos
inh
Ġfavor
Ġsin
Ġequ
ĠPlenÃ¡rio
Ġra
ĠADVOGADO
Ġgratuita
ÃŃveis
ĠbenefÃŃcios
Ġmod
Ġdisso
asi
Ġprimeiro
ĠAGRAVANTE
Ġgarantia
IDA
ĠAn
ĠquestÃµes
idez
Ġdesse
ĠPresidente
Ġmoral
Ġentende
inte
28
PA
Ġajuiz
ĠPara
Ġdecid
ĠDECLA
Ġpou
REIRA
ĠPR
Ġti
ĠSBDI
ĠTRANSC
ĠTO
anh
ĠrÃ©u
son
ĠAÃĩÃĥO
unicÃŃp
Ġine
ĠRecur
Ġevid
Ġcuja
Ġprofissi
Ġnulidade
ĠEL
Ġteria
Ã¡s
Ġacres
ĠCONC
RAS
Ġsan
47
ĠLT
ĠFUNDA
Ġ[...]
ĠtrÃ¢nsito
Ġrealizada
ĠConf
emun
tamente
Ġcrime
Ġtanto
Ġileg
bilizaÃ§Ã£o
2022
ĠprobatÃ³rio
ĠSÃĥO
Ġ00
Ġhaja
Ġservido
ĠPaulo
ribut
ĠcontrÃ¡rio
Ġtotal
Ġafasta
ĠTRABALHO
43
ĠÃ³rgÃ£o
Ġoutra
gas
Ã³g
Ġnome
ĠEmbargos
Ġocasi
Ġempresas
GERAL
ĠDAS
ĠHABEAS
Ġinteresse
PRO
ĠprÃ¡tica
Ġinforma
Ġvis
GO
Ġresul
Ġcin
Ġpericial
MG
Ġtomador
UÃĩÃĥO
Ġcautela
Ġjornada
BERTO
ĠclÃ¡us
ĠCONTRA
oa
ĠAUT
IMENTO
ĠFux
ĠcritÃ©rios
Ġhabitu
Ġsala
cipl
ĠmÃªs
Ġmanifesta
ogo
ĠPortanto
ĠPÃļBLICA
ki
Ġneste
ĠpolÃŃtica
Ġjulgar
ĠPe
Ġverbas
Ġ31
ĠcrÃ©ditos
peraÃ§Ã£o
ĠADVOGADOS
RS
est
Ġsistema
ĠdepÃ³sitos
rimento
Ġprocessuais
Ġgrau
ĠCons
gres
Ã³rio
eles
ĠDireito
adamente
pal
ĠReclam
ĠSEGU
cionamento
ÃĩÃķES
siva
MAR
Ġtest
Ġencargos
quad
Ġpros
ĠSOB
Ġreconhecida
ĠdemonstraÃ§Ã£o
Ġreje
Ġpossui
Ġjulgada
ĠcarÃªncia
Ġam
vidos
uito
ICI
ENTENÃĩA
ĠJudiciÃ¡rio
ĠaplicÃ¡vel
Ġtor
Ġer
toria
Ã´n
Ġconstitucionalidade
Ġexclu
Ġliminar
viÃ¡vel
ĠSessÃ£o
Ġdescon
spec
ĠDef
Ġfinal
Ġcustas
Ġvir
Ġpaciente
cida
Ġdesprovido
Ġindivid
Ġindepend
arÃ¡
Ġdurante
tividade
Ġpessoas
Ġdevidamente
Ġrelator
Ġprecedentes
Ġafro
Ã©s
ĠPELO
ĠTema
ide
Ġservidores
Ġrecursais
vas
ino
Ġdessa
Ġterceiriz
ĠfÃŃs
Ġposterior
Ġtestemun
ĠLUIZ
ĠprejuÃŃzo
ĠTRT
taria
PP
Ġtoda
ĠFER
Ġdiscipl
ĠEMPRE
ze
Ġhaver
Ġconjunto
Ġluz
ÃģT
tude
1993
nde
ĠinstÃ¢ncia
Ġjudiciais
Ġ246
bstan
ĠVIGÃĬNCIA
ĠExmo
lio
Ġcur
ĠAo
Ġsubmet
ĠordinÃ¡rio
ĠobservÃ¢ncia
HC
Ã£os
ib
Ġconsubstan
ĠdÃ©bitos
Ġreco
Ġcontinu
ĠJulgamento
ima
ĠBAR
endido
ĠLTDA
Ġembora
ĠRECOR
tadas
68
ĠforÃ§a
guar
unÃ§Ã£o
Ãªm
RG
VAL
Ġmos
itada
Ġverdade
ĠPELA
des
Ġprevistos
ÃīRIO
ĠRoberto
Ġdent
ÃĶN
Ġregular
Ġsusci
ĠSeÃ§Ã£o
ĠAREsp
irmar
Ġ33
ÃŃda
ĠSEGUNDA
Ġmensal
itado
Ġcontas
ĠÃºl
ĠVO
Ġcontratado
ĠcircunstÃ¢ncias
Ġescla
Ãºcia
SON
ĠJUR
ĠGeral
Ġrural
utela
Ġrepresenta
Ġevidenci
Ġenvol
Ġdevendo
DOR
pÃµe
SIDI
Ġprocessos
istem
uma
Ġobsta
ĠDiante
Ġlocal
ĠGil
Ġdez
ĠvÃŃn
ĠDias
Ġexclusi
Ġfirmou
Ġenquad
ĠprevisÃ£o
Ġparticip
ii
iliar
ĠRegist
Ġbus
2008
Ġpostu
Ġpreench
ĠAgravante
VEL
ses
ĠAp
ĠSocial
Ġprece
Ġalgu
Ġlabora
comp
Ġinvalidez
JU
SIDIÃģRIA
ARDO
Ġfirmado
Ġsucumb
ĠDEF
LE
Ġdeclara
NA
Ġsubs
Ãºmero
fre
Ġro
adual
ĠpetiÃ§Ã£o
ĠRECLAM
ENDÃĬNCIA
Ġfazer
Ġcontratada
Ġconform
Ġforne
ĠMÃī
Ġsuperior
Ġindeferi
tificaÃ§Ã£o
Ġfl
dicial
ĠAu
Ġqualidade
ĠreclamaÃ§Ã£o
No
Ġjuiz
Ġles
ĠPED
tid
Ġdeu
rÃ¡
Ġpresentes
ĠSUBSIDIÃģRIA
ĠaÃ§Ãµes
Ġ03
ĠdeverÃ¡
ĠFun
ĠMarco
Ġmodi
ĠAGDO
Ġlimites
75
tic
ĠmÃ©dic
Ġquad
Ġrenda
Art
ZO
Ġprinci
erv
ĠresponsabilizaÃ§Ã£o
Ġproduz
Geral
ĠinterposiÃ§Ã£o
ĠÃŃndices
Ġ39
63
ĠocorrÃªncia
Ġformul
ĠalteraÃ§Ã£o
ramento
cump
Ġreclamado
Ġ04
Ġ02
rido
Ġespeci
Ġmaioria
Ġcivil
gante
Ġremunera
Ġdiferen
PE
Ġdois
itados
VIÃĩ
ĠrealizaÃ§Ã£o
anexo
ĠLEG
Ġidade
Ġ06
ĠExtra
Ġquo
ĠnecessÃ¡ria
ves
reta
ĠAPLIC
OSA
Ġrele
ĠPU
Ġcontratual
ĠSERVIÃĩ
ĠAgInt
Ġimedi
Ġassist
Ġ35
endes
Ġcontrole
Ġprocedimento
Ġatual
Ġrestou
ĠMendes
ĠASS
ĠPROCED
com
ĠANT
ĠLÃºcia
ĠadministraÃ§Ã£o
ffo
Ġrecolh
CE
lim
ĠpÃºblicos
ĠdeficiÃªncia
ENCI
Ġfixada
ĠComo
paro
irmado
Ġmantida
UAL
Ġparc
Ġafronta
Ġconcre
issÃ£o
Ġliber
ĠEnt
ffoli
ĠADMINISTRAT
Ġefetu
ĠConstitucional
ĠQuanto
riais
Ġparcialmente
âĢĿ,
ĠimpÃµe
dam
Ġpat
Ġ85
ĠToffoli
asse
aneiro
Ġident
Ġlabo
Ġposi
ĠTRANSCENDÃĬNCIA
ĠentÃ£o
ĠinviÃ¡vel
Ã©ri
LAÃĩÃĥO
ordinÃ¡ria
ĠilÃŃci
URADOR
ĠAGTE
Ġverbis
ĠMARCO
alizado
Ġvinculante
QUE
ura
Ġcontratante
Ġexclusiva
ĠRosa
panÃ§a
Ġcompre
POSTO
Ġexem
ĠCONF
dia
Ġrisco
ĠPER
RIZ
Ġdesa
Ġcapaz
ĠGilmar
vam
Ġina
Ã¡rmen
recer
Ġafastar
Ġfica
cendo
Ġfra
Ġmostra
Ġlado
Ġreso
utor
Ġconhecer
ENTES
Ġ126
ixa
vert
Ġcerto
Ġparcela
Ġata
ĠPublic
dios
SE
ques
ĠIMPRO
crito
Ġfalta
ĠCONHECIMENTO
ĠcontrataÃ§Ã£o
Ġreconhecer
paraÃ§Ã£o
Ġcoisa
ĠInstrumento
Ġconst
MIS
Ġextras
ĠpoupanÃ§a
Ġtribut
ĠRec
Ġrequerimento
ĠWe
ĠOR
ĠEMENTA
Ġsuje
ĠOB
ĠCÃ¡rmen
ĠdiscussÃ£o
Ġmotivo
Ġindevida
Ġprofissional
ĠSAL
ĠapreciaÃ§Ã£o
ÃįCIO
ĠSem
ĠInterno
ĠWeber
FF
Ġdescump
ĠespecÃŃfica
atis
Ġcomprovar
Ġdar
Ġbanc
Ġpertin
ĠAr
Ġalega
Ġpropor
vali
Ġ07
ĠfixaÃ§Ã£o
ign
ĠÃĥ
Ġjunt
Ġdom
rasi
cid
DIC
Ġconsoante
Ġsol
Ġemprego
Ġopera
Ġtran
ĠTERC
Ġmaior
rasile
RECURSO
ĠK
Ġrequerente
ĠFA
Ġcurso
ĠalegaÃ§Ãµes
ĠFUNDAMENT
Ġregras
Ġdecidido
ĠUNI
.,
tuais
seÃ§Ã£o
MENTE
ĠÂ§Â§
Ġconformidade
ĠAI
ĠNos
ĠAÃ§Ã£o
Ġatin
NU
Ġsubstitu
ĠXXX
Ġaspec
III
POS
utos
Ġ'
ĠIndi
Ã©lio
Ġresid
ĠorientaÃ§Ã£o
ĠSubseÃ§Ã£o
Ãºncia
Ã¢met
ĠPUBLIC
ĠBarros
Ġpoderia
ena
ĠDecla
ĠRIO
entos
ISTÃĬNCIA
ĠEs
ĠEspecializada
ĠproteÃ§Ã£o
ĠvÃŃnculo
cidos
ĠEXEC
Ġagente
ĠparÃ¢met
Ġmorais
70
Ġ45
ĠVAL
ARE
Ġpret
ĠRJ
sidera
Ġtrabalhadores
Ġnesse
Ġproferido
pou
BA
Ġexige
Ġabso
ĠRS
unicÃŃpio
ĠDECLARAÃĩÃĥO
Ġfinanceira
ÃįP
arte
mÃ¡tica
VES
Ġassina
ĠperÃŃcia
ĠexigÃªncia
ĠAgRg
enhor
orrido
Ġnegativa
Ġdecorrente
lar
ĠAur
Ġ40
Ġalcan
ĠCRI
ĠSecre
Ġplano
ciamento
ĠVOTO
CONSTITUCIONAL
elh
ĠSrs
ĠAle
ĠAurÃ©lio
ĠRecursal
Ġprevent
Ġtoca
enso
dendo
bit
ROV
Ġadministrativa
pens
Ġtratar
ĠMaria
Ġpresta
Ġampla
Ġinsufici
ĠPENAL
ĠIMPOSSIBILIDADE
Ġ09
Ġacomp
ĠGERAL
Ġinve
tidÃ£o
2006
corre
isÃ³ria
Ġajuizamento
Ġpratic
Ġtutela
IR
ĠCU
ĠTa
ĠDIV
FE
ĠRegiÃ£o
80
Ġliberdade
ĠsÃŃ
ĠsÃºmula
Ġequi
Ġprevistas
Ġmenos
Ġapu
entar
Rela
Ġregistro
Ġvisto
Ġementa
ĠdistribuiÃ§Ã£o
Ġacus
VIDENCI
Ġviol
69
177
Ġpronun
Ã¡cia
itou
ĠocasiÃ£o
ĠdoenÃ§a
Ġexcep
Ġpartic
giado
Ġconferi
icardo
Ġ08
ĠJOS
Ġop
ĠfamÃŃlia
ĠFaz
Ġassinatura
OM
Ġlici
Ġsoci
ĠMÃīRITO
ĠComp
ĠJURI
osta
Ġimplica
taram
ĠEd
Ġsistem
IX
ticamente
Ġconcluiu
Ġsempre
vidade
NTO
Ġexp
Ġcrimin
Ġanteriormente
Ġseguro
vidor
ĠExcel
ĠIndivid
82
ĠPE
Ġindependentemente
Ġcinco
ĠRicardo
ĠrevisÃ£o
Ġigual
dir
ĠDIS
ĠPublicaÃ§Ã£o
ĠMON
DC
ĠACOR
40
ĠAlex
Ġexce
ÃįD
ĠARTIG
USSÃĥO
ĠIX
Ġcompens
FIC
Ġjulgou
Ġpermit
Ġgo
Ġesti
ĠRA
ĠpoderÃ¡
ĠcritÃ©rio
ĠMEND
PROC
Ġprecedente
pouco
ITO
ĠeconÃ´mico
IDE
Ġensej
ĠADMINISTRATIVO
andre
Ġconson
Ġrelatoria
ĠMATÃī
Ġpodem
Ãºmulas
Ġrecu
dig
Ġgen
bor
Ġcujo
ĠCE
Ġsubje
Ġreit
Ġdesemp
reiro
DAM
ÃĵRIA
Ġquem
iente
Ġobjetiva
Ġinform
ĠutilizaÃ§Ã£o
Ġimprocedente
MB
MS
Ġfederal
Ġperito
ĠAlexandre
dades
ĠInci
Ġ279
ĠINTERPOSTO
Ġhavia
mando
Ġcre
ficÃ¡cia
arti
ĠinformaÃ§Ãµes
92
sÃŃdios
ĠAss
CH
61
Ġ93
Ġrescis
Ġcautelar
Por
ĠindicaÃ§Ã£o
Ġpreci
ANDO
Lei
itura
Ġpermane
ĠconsonÃ¢ncia
ÃīLIO
Ġconsumidor
ĠCÃģ
Ġentanto
rit
lum
ĠDecisÃ£o
Ġjulgados
ĠEsta
ine
Ġhabitual
Ġfamiliar
Ġindeniz
Ġocorreu
bat
bser
ITOS
esso
gan
Ġincor
Ġinvia
Ġestabelece
ÃĤNCIA
ĠPresidÃªncia
ĠRessal
ĠSUPRE
ÃŃtima
Ġclara
has
PF
ĠNOS
Ġefetivo
encia
Ġesco
ĠDESP
Ġdecre
STITUIÃĩÃĥO
ulada
entou
Ġconsolid
In
Ġacesso
ĠCONSTITUCIONAL
TORA
ĠSenhor
Ġintim
ĠpublicaÃ§Ã£o
AIS
2003
ÃŃnse
Ġautoridade
ias
ĠPL
sso
ÃįN
Ġextin
Ġdesen
COR
Ġcontratuais
Ġ100
ĠDessa
ĠLE
Ġtocante
oni
ĠRelatÃ³rio
Ġpreventiva
Ġuso
ĠÃ©po
Ġconsegu
ĠFazenda
Ġplena
ern
rupo
Ġrefle
Ġpassa
osse
ESS
Ġlo
ĠFederais
ĠBen
ĠROBERTO
Ġalegada
valo
ĠAUR
Ġanexo
Ġquadro
Ġinvoc
ĠAURÃīLIO
Ġ102
Ġdeixou
Ġmagist
ĠtÃ£o
Ġconstante
Ġare
MAN
ĠmanifestaÃ§Ã£o
ĠBarroso
Ġofere
judicial
Ġdiv
RIÃĩÃĥO
cura
Ġpatrim
Ġche
rin
ĠserÃ£o
Ġenquanto
bate
liminar
ĠsuspensÃ£o
Ġarbit
erante
Ġpaga
Ġavali
ĠSANTOS
ĠINCID
ĠLI
ĠFUN
endida
Ġmero
ĠAlÃ©m
Ġ2017
Ġconce
Ġrequer
100
Ġcoletiva
Ġpessoal
ĠeficÃ¡cia
ĠÃ©poca
vou
stos
ĠautomÃ¡tica
Ġsustenta
ĠINTE
ĠcobranÃ§a
sivo
ĠConforme
ĠfÃ©
Ġsegunda
ĠcontribuiÃ§Ãµes
ĠDIAS
ĠMINISTÃīRIO
ĠOL
mentado
Ġservidor
PR
259
ĠpresunÃ§Ã£o
ĠSENTENÃĩA
Ġagentes
Ġobriga
ĠÃ¡
ĠinexistÃªncia
Ġtampouco
................
ĠAus
Ġperante
ĠSal
ĠmarÃ§o
ĠjurÃŃdicas
ĠcitaÃ§Ã£o
Ġobjetivo
elas
Ġdespa
ĠestÃ£o
Ġmuito
ÃŃne
ĠdÃ¡
Ġ59
ĠMG
ĠARTIGO
ÃģRIOS
Ġfosse
Presid
ĠJos
62
ferÃªncia
Ġposicionamento
ĠMARIA
diÃªncia
Ġobserva
gio
Ġexemplo
ĠsituaÃ§Ãµes
Ġprocedente
ĠconheÃ§o
inada
Ġabran
Ġrelativa
ĠDissÃŃdios
vÃ©s
ĠPROVA
Ġfiscalizar
esar
CL
Ġmedidas
ĠBrasil
Ġfundamentada
Ġvida
ĠSer
ĠexposiÃ§Ã£o
Ġpercent
41
Ġespecialmente
Ġsatis
ÃįPIO
Ġjus
Ġexa
ws
RJ
ĠEN
Ġlegisla
volvimento
Ġfixou
ĠIndividuais
ĠsistemÃ¡tica
KI
ERCUSSÃĥO
ntese
Ġargumento
ĠdiferenÃ§as
Ġinsur
Ġlon
ĠJULGAMENTO
Ġlaboral
elaÃ§Ã£o
Ġ67
onomia
Ġcal
atÃ³ria
Ġreitera
Ġpretende
eso
Ġfora
ĠConso
Ġimpossibilidade
ĠprÃ³prios
ĠREPERCUSSÃĥO
ĠEXECUÃĩÃĥO
ĠprevidenciÃ¡rio
Ġapresenta
48
ĠDES
ĠinstÃ¢ncias
ĠENT
int
ĠBAN
Ġsolid
Ġdecidir
(...)
embar
ĠalÃŃne
Ġdespacho
Ġadequada
ĠimpugnaÃ§Ã£o
ĠsÃŃntese
Ġrelacion
eios
ĠLew
ncial
elho
ciaÃ§Ã£o
rita
Ġperce
Ġdescumprimento
Ġentender
wski
ello
Ġjulgador
Ġemp
ĠLewando
Ġconstitui
Ġindireta
ĠmÃ©dico
Ġlinha
Ġfixados
RASIL
nÃºncia
Ġinadmis
0000
ĠINF
ĠRECON
ĠPOSTO
SÃºmula
Ġserem
ĠLewandowski
Ġconsiderado
enciais
Ġaqui
RELAT
ĠprevidenciÃ¡ria
Ġcel
ĠBENEF
Ġpublicado
ĠPREV
ĠreduÃ§Ã£o
STOS
Ġ".
Ġ95
Ġinadimpl
Ġexpl
idaÃ§Ã£o
ĠTNU
ĠCORRE
ĠtranscriÃ§Ã£o
Ġalud
Ġcate
ĠDa
Con
Ġteve
ERAÃĩÃĥO
ĠMENDES
ĠRepercussÃ£o
ĠNACIONAL
Ġjudici
Ġconfigura
rispru
Em
Ġembargado
Ġparadig
2007
Ġtribun
Ġmotiv
ERIOR
ĠMATÃīRIA
Ġtransp
Ġlegit
Ġgrif
Ġconcurso
dar
ĠMello
DRIG
Ġculpos
Ġpassou
Ġlegalidade
Ġinvesti
Ġgrupo
probatÃ³rio
ĠLO
Ġlide
Ġpodendo
endimento
unho
ĠDesse
ĠCu
ĠdÃŃ
Ġconcluir
Ġdescont
Ġdigital
ĠclÃ¡usula
Ġsuposta
ano
Ġsociais
Ġconstantes
ĠPrevidÃªncia
ĠaudiÃªncia
ĠACORDAM
Ġimediata
ĠmÃ¡x
Ġinse
Ġpremis
Ġmerc
Ġdemandante
Ġur
ilho
Ġreflex
Ġnenhum
ĠOLIV
ĠsoluÃ§Ã£o
lacion
Ġalter
ĠPREVIDENCI
ĠFU
PS
Ġcontudo
pas
Ġmul
Ġav
lha
ĠIsso
ĠofÃŃcio
Ġembargante
Ġvigor
FA
ĠBanco
ĠTem
Ġlabor
ĠDIST
Ġcontradit
culosidade
Ġdetermina
Ġmaneira
ĠSegu
ĠMunicÃŃpio
Ġsig
Ġimpede
Ġsociedade
roga
Ġocu
ĠOLIVEIRA
Ġneg
Ġrespons
Ġaferi
Ġpropri
LOS
Ãªn
ĠISTO
ĠinstruÃ§Ã£o
Ġimput
Ġresulta
pesti
ren
ĠCole
ĠatravÃ©s
ĠTRABALH
Ġdep
bre
Ġindis
De
Ġmeios
ĠfÃ©rias
ĠGIL
Ġvirtude
Ġretro
ĠsalÃ¡rios
Ġcasu
Ġreferente
ĠRIC
INA
RANÃĩA
formizaÃ§Ã£o
Ġexclusivamente
Ġpedidos
Ġjusta
Ġconsignado
ĠJurispru
Ġprejudic
Ġmandado
ĠinstituiÃ§Ã£o
sibil
ĠSERVIÃĩOS
ĠImp
Ġinferi
grÃ©
78
Ġeletr
Ġincorpo
Ġreconheceu
.)
ĠfÃŃsica
Ġrazo
rÃ©st
ĠUNIÃĥO
ismo
ĠDESPRO
ĠINDEN
dez
ĠZ
ĠcircunstÃ¢ncia
RIZAÃĩÃĥO
71
ĠBRASIL
Ġonde
Ġcatego
ESSO
ĠPREST
ĠSÃºmulas
ĠJUDI
ĠINO
Ġobstante
Ġtratamento
Ġsubsidia
Ġpermanente
voca
taÃ§Ãµes
ĠFirmado
ĠconsequÃªncia
Ġadqui
Ġfixado
DADE
bra
ĠEdson
tico
Ġefetivamente
Ġmol
Ġ333
Ġorigin
curado
IB
ĠLogo
ĠSecret
ete
ĠDesta
ĠBARROS
ĠINEX
ĠRio
RELATOR
SIDENTE
ÃŃdos
ĠELET
Ġdeveria
Ġomis
Ġsalarial
Ġdezembro
Ġentendo
ĠADMINISTRAÃĩÃĥO
30
ordinÃ¡rias
ĠEspeciais
ĠRECONHECI
ivo
ĠREQU
Ġfinalidade
ĠRECORRI
Ġintervalo
lagra
Ġerro
Ġacordam
Ġcomprovada
38
riores
ilh
ĠcompensaÃ§Ã£o
Ã´s
Ġus
Ġimpres
Ġclaro
Ġlu
necess
Ġadotado
ĠSEL
ĠFUX
ĠRECUR
ĠimÃ³
Ġtranscre
Ġabsolu
Ġ2021
Ġincisos
Ġ2022
Ġformal
ĠCel
42
Ġexpe
ĠJuizados
ĠJosÃ©
ĠparÃ¢metros
Ġvanta
RM
ĠJo
Ġcomum
ĠdÃº
Ġrevo
INS
ĠMas
ĠTerc
Ġr
itas
NI
Ġconhece
Ġnov
unici
Ġantecip
ADOR
Ġestar
igÃªncia
Ġdiversas
curador
Ġincomp
Ġaplicar
Ġveic
Ġnada
Ġmajo
Ġcapacidade
ĠDo
Ġfirmada
ĠDESC
Ġpericulosidade
Ġcorrig
ĠÃį
Ġculposa
Ġsete
dimentos
Ġimpugnado
crita
Ġmodific
ORMA
chin
Ġ2019
Ġrecebimento
ĠCORTE
Ġprincipal
Ġentendeu
Ġdebate
Ġassum
Ġcele
ĠOU
ĠbeneficiÃ¡rio
Ġmin
Ã´nio
ĠSUP
Ġgratuidade
ĠRELATÃĵRIO
Ġdecis
Ġanalisar
Ġpercentual
ĠemprÃ©st
Ġaplicada
ERT
494
ĠGra
ĠvÃ¡l
ĠFachin
ĠRICARDO
39
022
ĠReclamante
Ġorden
vÃ¢ncia
ĠsubstituiÃ§Ã£o
razÃµes
Ġino
Ġficou
ĠJO
Relator
Ġverba
gibilidade
Ġpecu
imos
RÃī
Ġproposta
Ġautoriza
50
Ġfeita
ĠapresentaÃ§Ã£o
Ġsupra
Ġvotaram
Ã´nico
atro
CF
ĠparticipaÃ§Ã£o
ĠALEX
ÃŃnsecos
ĠconversÃ£o
Ġinviabiliz
ĠassistÃªncia
Ġorgan
Ġaprov
lador
orta
ĠrazoÃ¡vel
Ġtorna
salub
ĠSELIC
Ġatende
ĠCN
ĠRÃ©
conform
Â°,
ANDRE
ĠEC
ĠExecu
cado
ol
Ġsuficientes
ĠdecorrÃªncia
Ġbusca
are
Ġatualizado
Ġestava
ĠÃºlti
logia
Ġtomadora
Ġinsalub
Ġpressuposto
Ġpleite
Ġpreliminar
cente
Ġconsiderar
NÃ£o
Ġbrasile
Ġev
ANA
tiz
Re
ĠSa
Ġcam
Ġsequer
Ġdenegou
ĠpropÃ³s
Ġpossa
49
ĠediÃ§Ã£o
Ġsubsidiariamente
ĠAf
ĠcontraditÃ³rio
Ġrecolhimento
72
Ġentidade
Ġvotos
bilitaÃ§Ã£o
ĠgratificaÃ§Ã£o
Ġsof
Ġ38
Ġnenhuma
ĠcontradiÃ§Ã£o
Ã¢n
ĠINCIDÃĬNCIA
CIO
ĠSou
tÃŃvel
ÃįT
ĠJURÃįD
ĠCEL
ĠpensÃ£o
Ġapresentou
ĠpresenÃ§a
ĠLeis
ĠCelso
ĠAPLICAÃĩÃĥO
ĠproduÃ§Ã£o
Ġaltera
POSTOS
Ġprevale
SAL
tre
inuta
ĠSA
ĠcabÃŃvel
46
cidas
Ġindividual
ĠPetiÃ§Ã£o
Ġfinancei
Ġdelito
Ġ1988
Ġmercado
Ã¢ne
Ġrealizado
51
AME
Ġconsubstancia
Ġtratando
ana
Ġincapaci
Ġesclare
Ġreflexos
Ġapro
sim
Ġlongo
ĠOF
possufici
gando
Ġseguir
Ġvem
Ġ791
1997
erou
Ġteses
ĠpropÃ³sito
USA
Ġdemonstra
SSU
ridades
ĠHa
Ġbasta
Ġtermo
CPC
Ġjustifica
fÃ©
ĠOr
ĠGILMAR
Assim
Ġenfre
Ġmencionado
esas
Ġvalidade
ĠFo
ĠadoÃ§Ã£o
RENTE
ĠdenÃºncia
Ġimpugnada
ĠAutor
2005
Ġcontida
Ġapreciar
Ġdeferimento
ĠCT
Ġilegalidade
Ġresultado
Ġasso
Ġespeciais
REN
Ġconstata
Ġhipossufici
ĠdeterminaÃ§Ã£o
Ġquestion
Ġdevedor
Ġpacific
rut
CU
dada
Ġcad
Ġadvogado
maticamente
ĠtransferÃªncia
OLI
Ġestadual
Ġdepend
ala
ĠprÃ©via
ĠPRECED
cepÃ§Ã£o
Ġul
1991
Ġcapit
76
Ġtexto
Ġhouver
ĠtÃ©cnica
tio
Ġdizer
ĠSUPREMO
ĠtÃªm
PRES
Ġdiretamente
USÃĥO
ĠbÃ¡s
Ġrestabele
inta
tri
RÃĶN
ĠALEXANDRE
Ġflagra
Ġvigente
ĠLÃļ
ĠPET
Ġdentro
Ġexercer
Ġafirma
uto
ĠatuaÃ§Ã£o
cem
ĠTOFF
ĠCORREÃĩÃĥO
ĠlesÃ£o
ĠTaxa
ETÃģRIA
nÃ£o
ĠTOFFOLI
Ġproporcional
ĠVIO
Ġlegislador
Ġexcepcional
Ġdisciplina
Ġfundo
ĠCONTRATO
ua
ĠELETRÃĶN
Ġdemonstrada
Ġdestacar
Ġparticular
ĠMU
Ġpleito
ĠRegimento
ĠPLEN
Ġliv
ĠRegistro
Ġexten
Ġdesfa
ĠimposiÃ§Ã£o
Ġasse
Ġceleb
ĠMONETÃģRIA
ĠRecorrente
Ġreal
Ġpessoais
ĠATA
ĠPRESTAÃĩÃĥO
REsp
Ġlimite
ENTADO
Ġmonta
Ġabri
Presidente
ĠDesembar
Ġdemonstrado
Ġdeduz
ĠPREVIDENCIÃģRIO
ĠprevÃª
Ġjaneiro
Ġviola
dicato
036
ĠLÃļCIA
vantes
ETÃĬNCIA
ĠCARLOS
Ġpagar
Ġ42
Ġvol
Ġ2020
stro
Ġespecifica
ĠTerceira
INT
Ġcomer
Ã³gica
Ġutilizado
ĠELETRÃĶNICO
Ġdeterminou
Ġcategoria
Ġedit
Ġdeclarou
ĠOl
istente
ARA
ECESS
Ġaspecto
ARI
Ġdeno
RIBU
ĠporÃ©m
2002
VAS
GIDE
ĠalÃŃnea
Ġemin
cind
ĠdeclaratÃ³rios
ĠÃīGIDE
Ġdiversa
Ġempregadora
Ġimpedi
âĢ¦
Ġestabelecido
Ġbens
Ġexe
FERI
Ġ41
plic
Ġobservado
enham
elhor
AgRg
ĠlimitaÃ§Ã£o
ĠConsumidor
Ġajuizada
ĠCarta
ĠtrÃªs
xo
Ġpresum
roduz
ĠfÃ¡tica
ĠTEMA
Ġconsignou
Ġmesmos
ĠALEG
Ġassistencial
Su
ĠperÃŃodos
Ġautomaticamente
ĠINEXISTÃĬNCIA
ĠilÃŃcito
ĠSil
Ġsalvo
Ġverificar
Ġcumpre
oso
Ġ2018
Ġretor
Ġ-,
Ġincide
ĠresoluÃ§Ã£o
Ġprospera
ÃģTICA
ĠMAN
Ġcrimes
Ġeconomia
Ġant
respe
Ġretroa
rei
ĠextraordinÃ¡ria
ĠSust
ĠINTERES
ĠRequ
ĠÃĶN
ĠAB
ĠSenho
ĠSC
Ġhomo
ĠDEN
ferencial
ĠrecuperaÃ§Ã£o
ĠRODRIG
Ġambos
Ġaba
Ġlegitimidade
Ġencargo
ĠdepÃ³sito
ĠjudiciÃ¡ria
Ġidentific
Ġaquele
GE
LAN
Ġdespro
ĠconteÃº
Ġflagrante
960
Ġpreca
RMEN
GU
ĠDr
gir
Ġcorrespondente
Ġestando
Ġmelhor
iso
ĠEDcl
ĠLa
Ġduas
ĠÃĶNUS
ĠjurisdiÃ§Ã£o
Ġsigni
Ġapresentada
stes
ĠsubsidiÃ¡rio
ĠTERCEI
Ġtorn
ATIVA
iÃªncia
Ġdiversos
ENSA
Ġcontrar
Ġdesnecess
ORM
ĠgenÃ©ri
Ġ83
ĠCÃģRMEN
Ġexi
Ġdestin
ĠresponsÃ¡vel
ĠTER
ĠCl
Ġadim
JO
Ġtempesti
ĠSUL
uro
RÃĬNCIA
sado
ĠÃłqu
IVIDADE
Ġdevidos
ĠCarlos
Ġestado
rea
Ġtransfere
ĠvÃŃtima
Ġjunho
Ġconsiderada
Ġdesrespe
ĠcontrarrazÃµes
ĠMora
Ġexaminar
Ġconfro
ĠJOSÃī
ĠEF
CAL
Ġmanifestamente
ĠfunÃ§Ãµes
ĠANTE
cam
ĠprovisÃ³ria
Ġenun
ĠÃ³rgÃ£os
ĠOri
RADO
Ġdespesas
cedÃªncia
ÃŃqu
Ġreser
Ġprescri
ĠBARROSO
Ġpont
ĠMS
quidaÃ§Ã£o
ĠPortaria
ĠvÃŃcio
ERG
Ġindica
endidos
ĠcontrÃ¡ria
Ġmagistrado
Ġirregula
Ġapresentado
Ġobservar
ĠVir
SSUPOSTOS
ĠconteÃºdo
Ġtemas
ĠAUTOS
Ġmanter
ĠFAC
ĠConsidera
Ġopostos
Ġdeterminado
Ġconseguinte
vados
ĠinadmissÃŃvel
ĠRECORRIDO
Ġadotada
Ġentes
Ġinteresses
Ġabus
Ġminha
ĠDist
Ġnoci
ĠMoraes
Ġdesfavor
Ġpreserv
rogas
ĠCC
mbro
Ġ60
uso
contro
ĠespecÃŃfico
ĠPEDIDO
UZA
ĠRECLAMAÃĩÃĥO
RETA
ĠdÃ©bito
cinco
nunciado
Ġreferentes
ASE
Ġacu
Ġrespectivo
ĠSex
SER
ĠSouza
ĠExtraordinÃ¡rio
CORRÃĬNCIA
Ġquantidade
ĠimÃ³vel
RIAS
ĠVirtual
ĠNEGO
ĠprÃ©vio
ĠReso
Ġequiv
Ġliteral
RIOS
ĠLeg
ĠrepresentaÃ§Ã£o
ĠveÃŃ
Ġmante
Ġimpetrante
Ã¡ticas
tenÃ§Ã£o
Ġate
ĠVIOLAÃĩÃĥO
ĠReclamada
cor
gens
iveira
ĠDESPROVIDO
Ġreaju
Ġcomporta
ĠmÃ©dica
ĠSexta
ĠHORA
ĠAPOS
ĠReferencial
edida
ĠCONTRAT
onais
ENSÃĥO
ONIO
Ġnessa
ĠconfiguraÃ§Ã£o
ĠpacÃŃ
ĠROSA
icia
Ġdados
ĠOliveira
erabilidade
Ġvedado
ĠreparaÃ§Ã£o
Ġdaquele
Ġcess
2004
ĠnÃºmero
EST
ĠeletrÃ´nico
ĠExcelÃªncia
NOS
Ġacidente
FB
Ġocorrido
Ġ2016
ĠPLENÃģRIO
Ġcote
eros
Ġdevidas
ITA
ĠsucumbÃªncia
Ġprecisa
Ġbanco
Ġtela
arta
Ġevidente
Ġaquela
ĠtÃ©cnico
ĠavaliaÃ§Ã£o
staÃ§Ã£o
ÃįCIOS
Ġenseja
cidade
ENTADORIA
davia
57
Ġcomprovado
Ġdebat
grif
Ġpers
uman
controver
ĠGO
Ġeles
atÃ³rio
ĠTal
Ġmanteve
ĠpÃ¡g
Ġevidencia
ĠMULT
ĠMo
Ġlaborativa
Ġreflexa
ÃŃcita
ĠSOUZA
ĠFIL
stitucionais
ĠID
IGURA
endendo
ĠREGIONAL
Ġdesca
ĠSEGURANÃĩA
Ġdispensa
conÃ´m
lementar
ĠNÃºmero
SCRIÃĩÃĥO
ĠCERT
Ġgarantir
ĠPROVIDO
estÃ£o
Ġobst
ĠnecessÃ¡rios
Ġprodu
Co
EMB
Ġterceiros
ĠBran
Ġpropriedade
rup
IDÃĥO
vaÃ§Ã£o
Ġconclus
ĠRa
iros
ĠextinÃ§Ã£o
Ġcabimento
Ġressaltar
ĠOS
inistro
ĠContra
Ġjunto
ĠPres
ĠINDENIZAÃĩÃĥO
Ġpoli
ĠDefesa
ĠAutora
ĠFERREIRA
ĠREQUIS
inci
Ġultra
Ġsum
Ġilegal
cada
anha
ĠNorma
feito
icamente
Ġvislum
Ġ54
Ġobs
CAT
ĠFERN
EIT
ĠRG
ĠResoluÃ§Ã£o
Ġmontante
Ġrequere
EB
lado
TR
Ġdele
ÃįVEL
ac
Ġdign
Ġoportunidade
Ġdefinitiva
PROCURADOR
Ġprestado
CC
PRESENT
Ġacompanh
Ġconcer
Ġesses
ĠOrientaÃ§Ã£o
SPRU
ĠrescisÃ³ria
Ġafastamento
Ã´ne
Ġcader
ĠHORAS
ĠCONSTITUIÃĩÃĥO
ĠexpressÃ£o
gosto
one
ĠCONFIGURA
ĠMORAES
Ġoriginal
Ġdado
ĠGU
Ġconsa
Ġimprovido
Ġeu
ĠSustenta
Ġtur
Ġqualific
che
ĠJURISPRU
ĠcondenaÃ§Ãµes
ĠCosta
ĠGRAN
ĠordinÃ¡rias
ĠNessa
Ġespecificamente
Ġtitu
Ġexti
uta
bro
Ġparadigma
venÃ§Ã£o
chos
ĠpercepÃ§Ã£o
ÃŃst
Ġanex
ĠGo
ĠSEM
ĠCERTIDÃĥO
vertida
Ġisonomia
ĠPARTE
Ġproced
ĠrelaÃ§Ãµes
ĠReque
UNIC
ĠMEL
UM
58
Ġtipo
52
ĠdisposiÃ§Ãµes
Ġlimita
Ġed
Ġnormativo
Ġapresentados
Ġdesin
Ġanteriores
ĠFUNDAMENTAÃĩÃĥO
Ġconfi
Ġconheceu
Ġquin
Ġcontemp
ĠTribunais
ĠANTONIO
AgInt
ĠServi
udio
Ġimpe
para
ĠPRECEDENTES
ĠdÃŃvida
Ġaca
ĠanalÃŃ
ĠexceÃ§Ã£o
ĠVin
min
Ġinferior
ONOR
ĠEXTRATO
ĠVIN
Ġtempor
ĠJAN
ĠPARCIAL
Ġprob
Ġaplicados
MON
Ã³rias
Ġinsus
vereiro
gresso
Ġposto
ĠPer
SEC
Ġoficial
ĠSra
ĠimprocedÃªncia
ĠIND
Ġdentre
ONAMENTO
ĠApÃ³s
ĠVara
Ġdil
ĠmatÃ©rias
Ġrecebe
embros
unicipal
ĠJoÃ£o
Ġcotejo
Ġsali
ĠLA
Ġensejar
Ġseman
ĠFilho
Ġatendimento
Ġdesenvol
Ġlivre
ĠGRANDE
fi
ĠDeclaraÃ§Ã£o
ĠCas
Ġconcedido
Ġ818
ĠIL
Ġobscu
riam
Ġidos
ĠContudo
Te
Ġ932
ĠTeo
Ġpreceito
Ġintegrantes
Ġep
Ġ62
Ġlegislativa
cou
arqu
Ġalegado
ĠSUPERIOR
Ġfinan
Ġincontrover
PI
neta
Ġmeu
TI
Ġeis
Ġcargos
Ġpublicada
343
Ã¢nime
ixo
Ã¡fico
ĠRequeri
ĠSubpro
Ġreaf
ĠalteraÃ§Ãµes
ĠINCONSTITUCIONAL
Ġagosto
MENTOS
Ġpertinente
Ġevitar
Ġgrave
ĠAinda
ĠCOMPROV
artigo
EITO
ĠNUL
ĠEmenda
Ġindispens
ĠPOSSIBILIDADE
Ġjustificar
ĠAPOSENTADORIA
ĠLV
Ġindicar
Ġtestemunha
ĠconsideraÃ§Ã£o
ECESSIDADE
Ġsaldos
Ġimprescind
Ġcart
ĠPRESSUPOSTOS
ENDA
ĠDANOS
ĠPROCURADOR
ĠAOS
Ġrestrin
ciada
ĠCOMPETÃĬNCIA
itando
Ġet
ĠdisposiÃ§Ã£o
ĠMINISTRA
las
itiu
ĠRcl
ĠFRAN
ĠGRAT
Ġ44
Ġinfirmar
DEM
ĠSOCIAL
ĠprobatÃ³
ĠPEREIRA
Ġmoldes
ĠBENEFÃįCIO
Ġdeterminada
ficas
Ġcaderneta
Ġevidenciada
Ġreconhecido
Ġrealizar
ĠBANCO
ĠINCONSTITUCIONALIDADE
ulado
ĠJURÃįDICA
ĠclÃ¡usulas
Ġinterm
ĠConsta
voluÃ§Ã£o
ĠegrÃ©
ĠÃįN
Ġperda
ĠPRIN
triz
Ġinsta
Ġincidente
Ġamparo
Ġexigir
ĠCOL
âĢĻ.
Ġextre
Ġformulado
53
Ġnovembro
ĠTERCEIRIZAÃĩÃĥO
ĠalcanÃ§
ĠconclusÃµes
DOS
Ġacusado
ĠAlega
Ġmenor
ĠSilva
ĠCDC
Ġapesar
Ãªnt
ĠÃºnica
Ġge
ESA
ĠJurisprudencial
ĠCUL
ĠARA
clusÃ£o
Ġenquadramento
Ġincapaz
Ġviabiliz
Ġfevereiro
ĠCPP
ĠTurmas
--
ciona
742
SKI
Ġaplicado
Ġafe
nton
gua
ĠGu
ÃĶ
ĠFran
Ġprovar
Nesse
sar
stra
ĠTEMP
ĠIMPET
Ġvezes
Ġrecorre
ĠLegis
ĠOFENSA
ĠConsolid
Ġconven
ĠpÃºblicas
Ġlev
Ġgoz
ALIDADE
Ġcriminal
ĠTrans
ENS
Ġpreenchimento
Ġtri
ĠRIB
ĠMULTA
Ġcriminosa
AP
Ġaqueles
Ġnaqu
dentes
Ġfez
Ġmotivos
Ġpropos
Ġ97
ĠreferÃªncia
Ġquaisquer
ĠFILHO
ĠNULIDADE
2000
ĠHONOR
Ġdeclarada
Tema
Ġpronunciamento
Ġestabilidade
ĠsubsistÃªncia
eia
UG
032
Ġobt
critos
Ġguar
Ġsetembro
RIDADE
tir
Ġleva
RÃįN
RÃįNSEC
Ġvari
ĠjurÃŃdicos
atÃŃvel
icidade
Ġpac
Ġportado
enÃ§as
Ġjulg
Ġdispens
ubro
Ġhomolo
Ġdiverso
eno
ĠmodulaÃ§Ã£o
ĠextensÃ£o
ORN
ĠAR
ĠJULGADO
Ġcabendo
ĠtrÃ¡fico
Ġdesconstitu
cro
Ġmeramente
Ġarestos
ĠcompreensÃ£o
ĠemprÃ©stimo
lant
Ġgerais
Ġreform
Ġfixar
Ġvinculadas
Ġprossegu
pÃ¡g
Ġconsum
ĠEis
quÃŃ
1973
Ġlan
EBER
Ġtan
Ġpossibil
ĠmÃ¡ximo
giu
ifica
Ġordenamento
Ġoportuno
bÃŃvel
ĠPAG
Ġreduz
Ġposteriormente
deu
ĠAS
orro
âĢĻ,
Ġprola
Ġdeclarar
Ġapresentadas
Ġequival
Ġexplici
ĠAra
ĠmoratÃ³rios
Ġtribunal
pressÃ£o
Ġ422
ĠFIS
Ġpermite
Ġconcedida
Ġapresentar
ĠGM
Ġterceiro
ĠinterpÃµe
ĠNas
__
ĠMarques
ĠpatrimÃ´nio
ĠTodavia
Ġhom
MPRI
Ġcompetente
Ġ34
ĠXXXVI
ĠADPF
Ġrevolvimento
POSIÃĩÃĥO
UNICÃįPIO
ĠDISTRITO
Ġtel
ĠSDI
WSKI
Ġdiplo
cetÃŃvel
ĠRECONHECIDA
vento
Ġdeline
ĠLX
1995
ĠÃºltima
Ġquatro
ĠvÃª
Ġcapazes
CIMENTO
caÃ§Ã£o
ĠJuÃŃz
Ġinterpostos
ude
Ġobscuridade
Ġdesincumb
Ġoutubro
Ġtinha
ĠOrig
Ġch
Ġfigu
ĠJudiciÃ¡ria
ĠApo
ĠIncidÃªncia
ĠConsolidaÃ§Ã£o
Ġadmite
Ġconvenci
Ġprescricional
Ġrespectiva
ĠWEBER
RÃįNSECOS
Ġpun
Ġlav
TAÃĩÃĥO
Ġhar
ĠPRESCRIÃĩÃĥO
Ġdesrespeito
Ġobra
VER
Ġrepet
Ġdecisum
eiÃ§Ã£o
UES
Ġsignifica
Ġabril
ciados
ĠAND
ĠJANEIRO
Ġincumb
Ġmateriais
Ġrequerido
ĠFAZ
ĠRIBEIRO
ĠConselho
ĠinversÃ£o
Ġalcance
ĠProcurado
ĠMED
BAT
Ġdepois
Ġentrada
rina
tadamente
56
bel
Ġtransporte
Ġaduz
ÃįZO
ĠintimaÃ§Ã£o
Ġcolacion
Ġinseri
Ġnexo
cas
ĠSecretÃ¡ria
Ġcontar
bela
ĠVeri
ĠRODRIGUES
Ġdiretriz
Ã¼
Ġimpedimento
ĠÃįNDIC
bri
Ġnacional
eta
ĠDENEG
Ġfi
Ġmembros
Ġcenta
forme
Ġtenham
Ġconfl
ĠRequerente
ĠPRINC
ĠliquidaÃ§Ã£o
Ġcomun
ĠdocumentaÃ§Ã£o
Ġhuman
ĠMELLO
ANDADO
ĠFAL
Ġrel
Ġtrechos
ĠZa
ĠIm
retanto
Ġprover
ĠIMPROVIDO
ĠFundo
Ġenfrent
Ġassegurado
ĠdefiniÃ§Ã£o
Ġessas
Ġcond
ĠReclamaÃ§Ã£o
ĠReg
ĠHONORÃģRIOS
Ġinterna
0001
Ġ373
EXAME
ĠVinculante
vocado
Ġdespe
ilo
59
Ġenunciado
ERAIS
Ġresponder
Ġcentavos
Ġdesempenho
ĠORDINÃģRIO
Ġdim
Ġconsagra
essenta
ĠAt
doc
cedor
MISSÃĥO
Ġexata
ĠVII
ĠLEW
MPRIMENTO
OL
dora
ĠinequÃŃ
EMENTA
ĠMART
ient
ĠINDE
ANDOWSKI
ĠRELA
ĠLEWANDOWSKI
ĠIMPROCED
her
Ġdefeso
tologia
ĠMORAIS
Ġjulho
ĠPUBLICADO
ĠOrigem
ĠÃºltimo
Ġdepoimento
sideraÃ§Ã£o
ĠColegiado
QUES
Ġsubmetido
ava
cionada
ĠCer
tudo
Ġconstru
ĠatribuiÃ§Ã£o
JA
veu
Ġdenega
quente
SDI
MISSIBILIDADE
ĠMARC
ĠTeori
Ġcoletivo
Ġvalo
Ġassentou
Ġ50
Ġcol
Ġ186
bu
Ġrevel
QUESTI
ona
Ġextr
Ġtorno
Ġnovos
arts
Ġconvencimento
CIP
ĠZavas
Ġelabo
Ġdrogas
Ġadmitido
Ãµem
ĠEDSON
Ġproferidas
ĠREEXAME
Ġobservados
ĠEstadual
ĠCam
ĠConstitucionalidade
Ġvedada
Ġoriun
CULO
Ġinterp
ĠPla
ĠmotivaÃ§Ã£o
ÃģVEL
357
Ġdesses
ĠSR
CB
ÃīR
Ġboa
Ġreferidos
ĠTA
ĠINTDO
ĠinadimplÃªncia
ĠTRF
Ġdestaque
âĢľ
ĠapelaÃ§Ã£o
Ġ2014
Ġ53
ARES
ĠPREQUESTI
Ġsobretudo
ĠautorizaÃ§Ã£o
ĠNEGA
ĠEMPREG
Ġcitado
ÃĵDI
Ġpago
gora
Ã³gico
Ġexor
ĠVos
ĠSegundo
cki
Ġestat
ĠreabilitaÃ§Ã£o
Ġ2011
ĠNORMA
ĠPereira
Ġdout
Ġenf
amos
Ġmis
Ġgravidade
ĠZavascki
erman
Ġsuperv
gre
ĠidÃªnt
ĠNormativa
Ġimposta
ĠDeclara
ĠordinÃ¡ria
HIN
Ġassegurar
Ġretorno
ĠFEL
ĠJUROS
Ġacolhimento
Ġfinanceiras
ĠPERI
ĠorganizaÃ§Ã£o
Ġinsalubridade
Ġproventos
ĠREPRESENT
EA
ĠsupressÃ£o
ĠDesembargador
ISÃĥO
ĠAnd
ins
Ġdeixar
ĠCOSTA
Ġhavido
Ġvencido
Ġmanifestou
nal
Ġrazoa
Ġ535
Ġprogres
uri
ĠProv
Ġaplicando
ĠrestriÃ§Ã£o
ĠConsiderando
ETO
ĠimpetraÃ§Ã£o
Ġintr
UAÃĩÃĥO
Ġestabelecida
ĠcertidÃ£o
ĠClÃ¡
ENDI
ELL
ĠPed
tia
ĠNeste
Ġsalariais
ĠObser
Ġterceirizada
Ġsucess
Ġadquirido
ĠveÃŃculo
1990
Ġ282
Ġmorte
ĠREF
Ġ48
MINAR
ABIMENTO
Ġinom
ĠENTE
Ġvul
Ġ57
ĠPREQUESTIONAMENTO
ĠimprescindÃŃvel
Ġcelet
030
RAL
ĠBA
Ġadotados
ĠTam
ĠMANDADO
irmaÃ§Ã£o
Ġ879
ĠsolidÃ¡rio
ĠJUDICIAL
Ġalguma
Ġterceirizados
tem
ĠCONCL
ANC
Ġconcreta
ĠÃ¡rea
Ġocupa
Ġsen
ĠPelo
eiros
ĠRECLAMA
cionado
dois
ĠNego
Ġfundamental
CIDADE
ĠVINC
ĠMUNICÃįPIO
Ġficar
Ġembargada
cle
ĠADICIONAL
Ġtudo
Ġsucumbenciais
Ġ98
Com
ĠNAT
Ġrelativo
ÃŃnio
Ġeventuais
Ġadministrativos
[...]
ĠVossa
Ġinconform
ĠCOMO
ĠFor
ĠFrancis
ĠPRA
Ġindeferimento
Ġreserva
ĠLIV
ĠQuinta
ĠPar
ĠFern
Ġindicadas
Ġafirmou
Ġcondenar
bertura
Ġdignidade
ĠRessalte
damento
Ġacar
Ġsolici
Ġ1991
ĠprevidenciÃ¡rios
ĠDispens
Ġ927
Ġigualmente
Ġregularmente
ĠMedida
quin
ĠAdministra
Ġcomercial
ĠformaÃ§Ã£o
ĠCAUSA
ĠprevidÃªncia
CIAIS
gimento
stamento
Ġparecer
rentes
ĠRECORRENTE
ĠJUIZ
ĠRIST
Ġconfronto
ĠBa
ANO
ĠAduz
Ġimped
Ġmantido
fos
925
izado
paÃ§Ã£o
preende
FEREN
Ġmesmas
ĠGon
sando
Ġinominado
ĠUniformizaÃ§Ã£o
ĠINFRA
Ġexecutivo
Ġdesign
entada
Ġabsoluta
Ġestatal
ANTE
ĠIntim
ĠinclusÃ£o
Ã³dia
tador
Ġdaquela
gente
ĠCor
ĠNEGATIVA
vadas
Ġleitura
ĠEssa
Ġessencial
ĠpeÃ§a
Ġdelim
etÃªncia
UTÃģRIO
ĠNCPC
ĠREGIME
Ġprincip
Ġtelef
ĠPI
ĠunÃ¢nime
Ġprod
Ġexigida
Na
ĠFrancisco
Ġdivul
ADAS
Ġsupera
ĠconstataÃ§Ã£o
vinte
Ġesfe
ĠdiÃ¡ria
Ġextrai
Ġmane
SCO
Ġoral
ĠCELSO
lia
Ġnotadamente
ĠdeverÃ£o
xe
Ġconstitucionalmente
Ġestabelecer
ĠCum
qÃ¼
Ġestip
Ġadimplemento
ĠhipossuficiÃªncia
Ġprosperar
ĠALVES
Ġmiserabilidade
ĠconfianÃ§a
inde
Ġdistin
ĠvÃŃcios
arquia
ĠAfirma
Ġsatisf
RIBUIÃĩÃĥO
Ġretra
ĠComplementar
ĠDIVERG
cipa
jamos
Ġreclama
icÃ§Ã£o
Ġreno
HIA
for
ĠMasca
Ġmodifica
Ġestabelecidos
Ġatest
Ġnosso
Ġelen
crim
Ġ78
ĠdÃºvida
ĠDANO
ĠEstados
ĠJaneiro
Ġprotela
istindo
ĠinstituiÃ§Ãµes
SERV
renhas
ĠGON
ĠMascarenhas
Ġfut
Ġjustificadamente
ĠMARTINS
Ġpreceitos
rÃ©sci
ĠFACHIN
Ġbaixa
alizada
entando
Ġestatut
Ġdistint
ISE
ĠORDEM
ĠindispensÃ¡vel
ĠRequer
Ġharmon
Ġrelativos
ĠVIII
Ġrazoabilidade
CTE
ESE
adequ
sabilidade
Ġestabeleceu
Ã©rito
ÃĵDIGO
ÃĩO
Ġcolo
Ġ51
constitucionais
ILEF
centes
Ġpremissas
Ġmor
Ã¢ma
viamente
ĠPOL
certo
Ġextrajudicial
ITIVO
Ġcolegiado
Ġafastada
Ġultrapas
Ġproferiu
Ġfale
ĠFel
Ġreti
ĠInicial
VIO
Ġmere
Ġcomplementar
REZA
dial
Ġalterna
ĠPois
ĠobtenÃ§Ã£o
Pro
ĠSOBRE
Os
Ġdobro
SENTENÃĩA
Ġconfigurada
ĠPART
iza
0281
Ġpriva
Ġful
Ġdiploma
ĠOcorre
1998
esses
Ġnatural
ĠextrÃŃnsecos
ĠQUAL
FICAÃĩÃĥO
ĠRES
Ãºmeros
ĠinsuficiÃªncia
ĠcÃ¡lculos
ĠInstruÃ§Ã£o
ISTAS
Ġrejeitados
ĠMARQUES
ĠCULPA
ĠpacÃŃfica
EMBARG
ĠFRANCI
ĠGERAIS
ĠOJ
ĠRegistre
Ġfiscal
ĠCÃĵDIGO
ĠinformaÃ§Ã£o
ĠCorre
ĠBel
dores
ĠDIVERGÃĬNCIA
ÃŃcia
ing
ĠEXTRAS
eza
ĠEntretanto
Ġtange
Ġimportante
ĠDJE
ĠECON
Ġpersonal
forma
Ġreceber
Ġtenho
Ġaquis
Ġrelativamente
Ġ2012
Ġinicia
Ġrelativas
ĠCONCLUSÃĥO
Ġpassivo
inheiro
Ġproble
Ġcontidas
ĠBrandÃ£o
ĠDIVULG
ĠapuraÃ§Ã£o
ĠLIMA
rroga
Ġprecon
ĠASSU
ĠexclusÃ£o
ĠSOARES
Ġisto
ĠEn
Ġsofre
Ġsindicato
ĠPAGAMENTO
utros
ĠSIN
ĠRIT
CR
Ġadi
Ġsequ
Ġpagos
ĠepÃŃ
UNES
Ġseis
IDOS
ĠcaracterizaÃ§Ã£o
Ġprorro
Ġadequado
ĠCAT
ĠSendo
Ġincidir
ĠRCL
ĠÃįNDICE
ĠEMPRESA
ĠXXXV
Ġquer
Ġrealidade
ĠincabÃŃvel
tibilidade
Ġ77
ART
ĠFUNDAMENTOS
ĠJURISDI
ĠSEÃĩÃĥO
Ġresol
Ġdepende
Ġocorri
ĠidÃ´ne
STITUTO
Ġsuscitada
Ġportadora
ÃįLIO
Ġdeli
Ġmencionada
Ġcompete
Ġadvento
ĠRECURSAL
cessariamente
Ġ118
def
ĠprÃ³
ĠNECESSIDADE
ĠAUTUAÃĩÃĥO
mbora
mentares
Ġjulga
grafe
Ġcaracteriza
ĠGRA
resign
Ġexamin
DES
ĠrescisÃ£o
ĠinequÃŃvoca
mentada
ÃīB
Ġpagamentos
Ġ46
PRESIDENTE
tur
Ġprerroga
ĠcomplementaÃ§Ã£o
Ġquantia
entenÃ§a
Ġaspectos
ĠRELATORA
ĠASSUNTO
ĠcessaÃ§Ã£o
feitos
ĠLEGIS
ÃŃdas
Ġperten
ĠVe
ĠCrim
ĠpermanÃªncia
Ġagravado
Ġdemandaria
Ġresposta
ĠSistema
ĠAUTO
Ġvinculada
Ġmantendo
ĠLXX
Ġ(...
erativa
Ġprivada
Ġnecessariamente
ĠepÃŃgrafe
Ġestrita
rique
Ġreclu
Ġequipa
ARTA
ĠSant
Ġnegado
ROG
VIDA
Ġexigido
itadas
inaÃ§Ã£o
Ġinici
Ġestrut
Ġproporcionalidade
Ġapto
Ġferi
ĠAIRR
Ġfazendo
Ġinicialmente
ilha
Ġnar
ĠacrÃ©sci
Ġproceder
ĠâĢĵ,
Ã§al
Ġalgum
Ġinstituto
Ġdescontos
Ġcuj
ĠRHC
Ġaumento
asso
IPE
Ġ32
ADI
Ġperceb
ĠCONSU
ĠProcuradoria
Ġsaber
ĠRITST
Ġrequerida
ĠPROFERI
ato
Ġdific
Ġdespeito
Ġindex
Ġrecente
ĠClÃ¡udio
Ġemit
Ġacrescidos
ĠOra
Ġjulgo
Ġprop
ĠRECLAMANTE
RIT
ĠcomposiÃ§Ã£o
cimentos
Ġmoto
Ġminutos
Ġexiste
ĠinsuscetÃŃvel
Ġlogo
ĠCONDEN
ĠtemporÃ¡ria
Ġrealizados
Ġconsiderou
ficos
Ġreconhece
ĠaptidÃ£o
FICO
Ġeram
ĠCOMPROVAÃĩÃĥO
Ġsupor
Ġpreparo
Ġven
Ã¢mara
Ġtestemunh
Ġetc
ĠRECLAMADA
ĠIMPUG
212
Ġafigu
ugna
ĠSEGURO
Ġespecific
Ġexter
cando
Ġaludida
Ġcontido
periores
ĠresidÃªncia
bete
Ġconstran
ĠATIVIDADE
Ġemb
ĠSubprocurador
HORA
ĠDistrito
Ġfundamentais
Ġ36
Ġelemento
Ġesclarecer
guns
Ġexistente
sific
MUN
ĠtributÃ¡ria
Ġcent
Ġcorreta
Ġ489
Ġdeterminando
ĠPRAZO
Ġprodutos
Ġencam
Ġ543
unes
Ġcomando
Ġigualdade
ĠFer
Ġgrifos
Ġimposto
Ġverifico
Ġpatrimoni
ĠegrÃ©gia
Ġtrou
Ġeminente
prego
Ġpremissa
velmente
Ġrecom
sem
ĠEXMO
RIOR
ĠILEG
Ġincorre
daÃ§Ã£o
Ġ43
ĠArgu
jornada
ĠHÃ¡
Ġfator
ĠProvisÃ³ria
ĠCONST
Ġquinqu
izar
tenta
Ã³ri
ERMAN
ĠHel
Ġdeixa
Ġposse
Ġpostula
ĠRib
ĠquitaÃ§Ã£o
ĠJUÃįZO
ĠPos
ĠInicialmente
stre
Ġconceder
Ġbrasileiro
ĠreclusÃ£o
dindo
Ġausente
Ġvale
Ġportador
Ġconsequente
Ġdemo
ĠFAZENDA
Ġvisando
Ġredis
Ġurb
ĠnecessÃ¡rias
cons
pes
Ġpatro
ĠCOLET
ĠlÃŃqu
Ġaponta
ĠCEF
ADC
ĠverificaÃ§Ã£o
DB
................................
Ġtranscrito
ĠPi
Ġmu
ĠREQUISITOS
Ġdinheiro
Ġoito
ĠAUX
Ġsuma
Ġfiscais
quem
Ġarma
utas
Ġrito
Ġtram
Ġrig
Ġinser
Ġimport
ĠTERMO
ĠGonÃ§al
sada
ĠTEMPO
Ġbo
Ġimplant
ĠVi
ĠduraÃ§Ã£o
base
ĠCONHECIDO
ORTE
ĠMINAS
Ġfru
Ġintra
ĠinterpÃ´s
vesse
gue
dice
Ġafirmar
Red
Ġmensais
Ġintegralmente
MONST
ĠmÃ£o
ĠGran
Ġficando
Ġfacul
DOC
Ġeventualmente
Ġativa
sion
ÃĵRIOS
Ġampa
Ġesfera
Ġpesc
ĠLegisla
Ġacos
ĠPPP
ĠparÃ¡grafos
ĠLAU
Ġobservada
Ġarcar
ĠindÃŃcios
Ġremessa
cios
Ġconfun
ricul
ĠoperaÃ§Ãµes
constitucionalidade
IMIDADE
Ġgrande
Ġconsumo
Ġacum
003
ĠpressupÃµe
Ġ193
Ġhumana
ĠTJ
Ġrestando
ĠDEMONST
Ġvert
ÃģL
Ġocorrer
radas
ĠFRANCISCO
Ġdesempenh
Ġinstau
101
ITAÃĩÃĥO
cil
Ġpata
voco
ĠTambÃ©m
ĠRÃī
Ġcredor
Ġambas
grama
ĠFunda
NTES
ĠCÃ¢mara
alho
Ġcen
ĠANTERIOR
Ġexigibilidade
Ġpenho
Ġalguns
ĠinsurgÃªncia
Ġ47
stituto
ĠSaÃºde
Ġindicados
Ġadmitir
ĠIMPUGN
ĠCÃŃvel
DAÃĩÃĥO
ĠATO
Ġprosseguimento
alha
onha
creve
Ġpassiva
Ġrol
Ġdificul
fim
ABEL
Ġinconformismo
ital
ĠGonÃ§alves
ĠPOLÃįT
ÃŃzos
5425
ĠCent
ĠNUNES
Ġimediatamente
ĠIC
conÃ´mica
Ġconduz
Ġapta
Ã¡ticos
ĠPresentes
Pre
Ġnotas
ĠCAMP
Ġaresto
ĠINFRACONSTITUCIONAL
ĠSEX
Ġementado
tes
Ġjuntada
INTA
ĠQuarta
Ġ899
ĠMORAL
Ġhora
ĠGrande
vÃŃ
Ġcorro
Ã¢neo
Ġ(âĢ¦
ĠSERVIÃĩO
Ġdif
INO
TIVA
ĠTERCEIRA
irmando
TU
ĠPri
CION
SOS
vera
UTA
Ġrepresentante
ĠruÃŃdo
Ġimporta
RETO
IMO
Ġrigor
Ġ2013
Ġimpostas
ENDIMENTO
ĠEste
idad
Ġregulamento
gna
Ġades
ĠAugu
elic
Ġinobser
itude
Ġcli
ĠAusÃªncia
Ġpala
ĠsolidÃ¡ria
ĠVALOR
Ġdeferida
ĠRibeiro
ĠPRESIDENTE
Ġvinte
Ġsuspen
ĠFIX
Ġtemporal
Ġpropositura
Ġentrega
ĠposiÃ§Ã£o
ĠatribuiÃ§Ãµes
ivas
Ġelig
ALDO
Ġpalav
Ġinadequ
ĠDispensado
ĠlicitaÃ§Ã£o
Ġsujeito
endas
425
Ġmanda
ĠJÃº
ĠCÃįVEL
Ġsubjetivo
ntia
ĠADCT
Ġfornecimento
Ġemprega
Ġeligendo
Ġdiscute
Ġcanc
Ġreun
Ġ114
ĠJURISDICIONAL
Ġleis
ĠINTERPOSIÃĩÃĥO
ĠAponta
Ġtodavia
ĠDIRETA
ÃĤN
Ġnele
ĠLuÃŃs
quinze
Ġautoria
Ġvinculados
ĠAM
Para
Ġ284
Ġproib
ĠMan
elha
Ġrelevante
ondo
Rcl
Ġfinanceiro
Ġcaracterizada
itam
Ġtrouxe
Ã´no
ĠAugusto
ÃģTICO
Ġestran
Ġpersonalidade
ĠSobre
Ġanti
Ġ65
imentos
vem
ĠServiÃ§o
RedaÃ§Ã£o
ĠSelic
Ġcausas
ĠORIG
ĠCaixa
Ġsindic
Ġom
ĠSERVID
Ġdiminu
ĠPRINCÃįPIO
corrente
Ġinfrin
les
Ġfuncion
ĠAnal
ĠGal
Ġcondenado
ĠPESSO
ĠaplicÃ¡veis
Ġassumidas
Ġfiscalizou
utrossim
ÃįS
unicÃŃpios
Ġefetiv
Ġhor
ENÃĩÃĥO
Ġceletista
Ġexpresso
Ġintroduz
ĠorÃ§a
ĠIR
feita
tores
.âĢĻ
Ġ105
ĠpreclusÃ£o
ĠTEL
Ãªnio
ĠgenÃ©rica
Ġreve
Ġexcess
ĠprocedÃªncia
ĠAsse
ĠCRIMIN
Ġcalcul
EZ
Ġobrigado
ĠCARVAL
Ġconsolidada
ĠCR
ĠOu
Ġconceito
sÃŃdio
ĠÃŃ
zi
Ġoferece
CUL
ĠFISCAL
ĠDOU
Ġprocedimentos
put
ĠBrasile
ĠInconstitucionalidade
ĠQUARTA
Ġvencimento
Ġprivado
Ġautarquia
Ġsur
ĠcustÃ³dia
Ġdefinir
112
Ġdessas
ĠtÃ³p
Ġmud
ĠADVOCAT
ĠTrabalhista
Ementa
Ġencer
ÃļBLICA
Ġlic
ĠQUANT
ĠALEGAÃĩÃĥO
Ġrescin
ĠurgÃªncia
ĠprestaÃ§Ãµes
erial
ĠConden
Ġtestemunhal
ĠOBRIG
ĠJÃ¡
Ġrecebeu
Ġconstatada
ĠREPÃļBLICA
TER
Ġ49
ĠJuÃŃzes
Ġexatamente
ĠnÃ³s
ĠPode
ĠDISPOS
inanc
Ġabrang
Ġpraticados
ĠSANTA
Ġ66
Ġpoderes
Ã©dio
Ġatraso
ĠADVOCATÃįCIOS
Ġdiss
Tra
Ġfulcro
ibilidade
ĠcondÃ£o
ĠincorporaÃ§Ã£o
ĠrelevÃ¢ncia
ĠCuida
Ġabaixo
Ġestaria
bera
cluÃŃdo
Ġpatologia
ĠciÃªncia
idou
ĠÃļ
ĠCamp
DEC
fra
oria
SIA
ĠSentenÃ§a
Ġexercido
ORNADA
Ġindividuais
Ġfraude
Ġmormente
ĠnegÃ³
ĠuniformizaÃ§Ã£o
Ġ2009
ĠTempo
DÃĬNCIA
ĠHelena
Ġincontroverso
ĠapreensÃ£o
ĠEmbora
Ġdecad
Ġon
ĠCarv
Ġconsiderados
ĠTRIBUTÃģRIO
ĠNunes
Ġdepos
Ġdou
ĠApelaÃ§Ã£o
ĠMag
Ġsubordin
ĠQUINTA
tÃ³rias
Ġvisa
ĠatenÃ§Ã£o
Ġ280
Ġlugar
ĠPresidiu
ĠincluÃŃdo
Ġpontos
ĠLIM
ĠoposiÃ§Ã£o
Ġtot
Ġaludido
Ġrevis
ĠCTPS
ĠDEFESA
Ġinteg
ĠICMS
Ġapontados
andida
Ġ(...).
Ġ",
Ġconclui
ĠMagist
ESSÃĥO
Ġvantagens
ĠPOLÃįTICA
ĠPolÃŃ
ĠMagna
Ġdesco
eDOC
Ġpermitir
Ġusu
ĠMEN
ĠDeclaratÃ³ria
ĠRESCI
ĠadmissÃ£o
Ġdisponi
Ġfirme
ĠimportÃ¢ncia
Ġindicado
ĠAma
premo
ntamento
Ġdenegado
Ġrefor
oura
ĠPROVAS
ÃģFICO
arenta
ĠAnexo
ORI
toco
ĠbancÃ¡ria
Ġhave
ĠCARVALHO
ĠSERVIDOR
ĠOf
ĠFerreira
Ġalegando
ĠVal
Ġsustento
ĠCumpre
Ġinju
quiv
Ġautoral
ĠEle
amente
Ġregularidade
ĠCL
Ġobter
ĠAusente
ĠDel
ĠclÃŃn
Ġinvocados
ĠEDU
UB
Ġsubjetiva
ĠRegimental
ĠVIGI
Ġbast
ĠDest
rgÃ£o
Ġvuln
EITOS
Ġequivalente
Ġpolicial
Ġnestes
ĠVINCULA
Ġentidades
Ġcausalidade
Ġinqu
ĠComposiÃ§Ã£o
PÃĵ
ĠautÃ´no
Ġexigidos
ĠInstituto
Ġintuito
Ġpactu
Ġanalisada
Ã§ada
Ġcontram
Ġdesincumbiu
Ġcerta
ĠOrdem
ĠCEP
Ġvont
ĠprobatÃ³ria
Ġ2008
Ġcompa
Ġregistrar
lique
ĠDem
ĠFal
ĠadequaÃ§Ã£o
Ġcham
Ġfuncional
Ġcandida
Ġinviabiliza
ĠJURISPRUDÃĬNCIA
ĠINSTITUTO
Supremo
ĠGara
ĠREPRESENTAÃĩÃĥO
ĠEMBARGADO
Ġcontato
Ġame
Ġfinanciamento
lada
ĠBARB
ĠacrÃ©scimo
ĠcartÃ£o
inisterial
Ġpeculia
ĠCAP
Ġdesconstituir
Ġpromover
ĠmÃŃnima
EIS
Ġmal
ĠPet
Ġsaldo
ĠExecutivo
ĠFAT
gular
Ġpese
ĠPENA
Ġefici
fun
ĠBarb
Ġesteja
ĠpolÃŃt
Ġnun
ĠinobservÃ¢ncia
ĠnÂºs
ĠcomissÃ£o
ĠAUXÃįLIO
Ġapontado
Ġnormativa
ÃĶM
ĠdesnecessÃ¡ria
Se
ĠConsoante
ĠBENJA
mete
ĠMoura
Ġdesl
UREZA
Ġ103
Ġdiscrim
Ġingresso
ĠMANT
ĠpreservaÃ§Ã£o
Ġindevidamente
plica
ĠDestarte
ĠHERMAN
Ġconcerne
Ġambiente
ĠvariaÃ§Ã£o
cessual
ĠBENJAMIN
Ġpreviamente
Ġacrescido
ĠInex
Ġparticula
Ġriscos
Ġconstrangimento
Ġpossuir
plicÃ¡vel
GRA
Ġpatamar
Ã£es
Ġcontagem
Ġdestes
Ġidentidade
Ġreajuste
ĠcontestaÃ§Ã£o
LANDO
ĠCRÃī
ĠMart
dri
105
IVOS
Ġinexiste
Ġvincula
trÃªs
DER
ĠCONTROV
ĠOAB
ARINA
Ġressar
ĠNATUREZA
ĠEMBARGANTE
ĠBarbosa
FICI
ĠAgravado
Ġlitis
Ġexecutada
Ġexordial
584
Ġ897
Ġmateri
Ġpad
ĠargumentaÃ§Ã£o
Ġvenda
Ġimple
sÃŃveis
ĠSenhora
ĠapreÃ§o
Ġdevol
ĠFisc
ĠlÃŃcita
Ġrepe
ĠAUTORA
Ġw
Ġconferir
ĠGRATU
ĠRequerido
lunt
ĠCe
ĠsenÃ£o
Ġdirig
Ġassentado
Ġirresign
ĠprejuÃŃzos
quei
Ġima
Ġintegrar
ĠAlegaÃ§Ã£o
az
Ġ90
Ġesgo
Ġatrai
Ġrealizadas
Ġvencidas
ĠPACI
ĠADMISSIBILIDADE
stas
Ġinfraconstitucionais
Ġreput
Ġsorte
vidÃªncias
ĠcapitalizaÃ§Ã£o
ĠconsideraÃ§Ãµes
ĠJOSE
Ã³rd
Ġsanar
ĠSEXTA
postas
ĠParte
Ġdenom
Ġressalva
itoral
Ġdeles
Ġpertinentes
Ġvontade
Ã³rdÃ£os
ĠPERÃį
Ġinsuficiente
ĠexigÃªncias
ĠPROFERIDA
ĠassociaÃ§Ã£o
Ġconsiste
ĠBenjam
ĠEsse
ELAÃĩÃĥO
quenta
Ġpenhora
Ġpreenchidos
ĠLUIS
ÃŃb
ĠMAG
RN
Ġamea
ĠRR
Ġtestemunhas
Ġdepreende
ĠdevoluÃ§Ã£o
URG
TJ
Ġexcesso
ĠnÃŃvel
Ġobservando
Ġreferidas
Ġencontram
ĠTRABALHISTAS
Ġfederais
ÃĩAL
RIN
Ġconsolidado
ĠCP
Ġentor
ĠvedaÃ§Ã£o
liar
ĠanalÃŃtico
ĠSenhores
centos
Ġdomici
Ġace
HEÃĩO
1999
ÃĵP
ĠbÃ¡sica
inante
SOL
ĠAlberto
ĠVerifica
Ġpretendida
Ġcontraminuta
gentes
Bras
ĠintervenÃ§Ã£o
Ġrever
Ġsuperven
ĠGarantia
ĠBenjamin
Ġz
Ġalc
Ġsofrido
andes
Ġcompanh
Ġvantagem
RIAIS
ĠOCORRÃĬNCIA
Ġteoria
Ġmovi
Ġparticipa
ĠINI
Ġutilizados
ĠsatisfaÃ§Ã£o
Ġverbete
Ġfili
URADO
Ġlavra
ĠregÃªncia
Ġfid
Ġexercida
ĠdÃºvidas
cados
BC
Ġsalientar
Ġesteira
Ġabrange
ANDES
ÃŃti
ÃīRSIA
Ġprerrogativa
ĠfÃ¡ticas
ĠintrÃŃnsecos
ĠMartins
onde
Ġnovas
Ġteto
ĠequÃŃ
ĠHerman
ices
ĠinflaÃ§Ã£o
ĠFernandes
ARR
Ġatualmente
ĠexpediÃ§Ã£o
XA
Ġomissiva
Ã¡grafo
Ġacompanha
use
Ġdoutrina
ĠCRU
Ġestabelecimento
Ġagora
Ġpossuem
Ġempregat
ĠCONHEÃĩO
Ġpronunci
Ġ111
ĠrÃ©us
Ġacervo
ĠCertific
Ġgozo
ĠIntimem
ĠGONÃĩAL
ĠDÃīB
Ġdecreto
Ġcomissi
Ġ324
Ġpraticado
Ġentretanto
Ġentorpe
ĠINPC
Ġidoso
endente
Ġposta
Ġ790
ALH
ĠCol
ĠOMISSÃĥO
ĠirresignaÃ§Ã£o
ĠvÃ¡lida
Ġconsideradas
ĠECT
ĠXIII
Ġ70
ĠCONTROVÃīRSIA
ĠMauro
ĠÃĵrgÃ£o
831
ĠalcanÃ§a
defeso
ĠnotÃ³ria
ĠVIGILANDO
ĠmodificaÃ§Ã£o
Ġabor
