<s>
<pad>
</s>
<unk>
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
À
Á
Â
Ã
Ä
Å
Æ
Ç
È
É
Ê
Ë
Ì
Í
Î
Ï
Ð
Ñ
Ò
Ó
Ô
Õ
Ö
×
Ø
Ù
Ú
Û
Ü
Ý
Þ
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
þ
ÿ
Ā
ā
Ă
ă
ć
Ċ
Č
č
Ē
Ė
Ī
Ĭ
ĭ
İ
ı
Ł
ł
ņ
Œ
œ
ř
ś
Ş
Š
š
Ÿ
Ž
ž
ƒ
ơ
ǀ
ǁ
ǲ
ǳ
ȃ
Ȅ
ȩ
ʹ
ʺ
˃
ˆ
ˇ
ˈ
ˉ
˘
˙
˚
˛
˜
˝
̀
́
̂
̃
̄
̈
̉
̊
̒
̕
̧
̳
̷
̸
͞
͟
ͣ
ͦ
͵
;
Δ
ή
ί
α
β
γ
δ
ε
η
ι
λ
μ
ν
ο
π
ς
σ
Ђ
І
А
В
Е
З
М
Р
С
Т
Ю
а
е
з
о
п
с
ҏ
ֻ
׀
؛
م
ُ
٥
ڎ
ࡉ
।
೅
೐
ᵃ
ᵉ
ᵒ
ḿ
Ẽ
ẽ
ề
‐
‑
‒
–
—
―
‖
‗
‘
’
‚
‛
“
”
„
‟
†
‡
•
…
‧
‰
′
″
‹
›
‼
⁄
⁰
⁴
ₐ
₢
€
ℓ
№
™
⅓
⅙
⅛
←
↑
→
↓
↨
∑
−
∕
∗
∙
√
∨
∫
∴
≈
≠
≤
≥
⎯
─
│
┐
└
├
┤
═
╚
█
■
□
▪
►
▼
◄
◇
◊
○
●
◙
◦
☎
☐
☒
☺
♦
✆
✓
❏
❖
➔
➢
➥
➯
⦁
⮚
⸠
、
。
「
」
『
』
〔
〕
い
お
き
ぎ
こ
ご
さ
し
で
ど
に
の
ひ
ふ
ぷ
め
ら
り
る
を
コ
ニ
ノ
ハ
フ
ブ
マ
ミ
メ
ュ
ユ
ョ
ロ
・
ー
一
丁
三
且
丘
乃
乞
乱
了
二
五
井
亡
伯
伽
元
冝
凸
加
助
励
勲
卿
厄
受
口
叩
只
叫
可
号
合
吐
含
吾
品
善
喜
器
嚇
土
堕
墜
奪
妬
始
姫
婆
孟
孤
学
富
尋
山
島
川
巨
己
帯
年
弐
弓
引
張
心
恐
戸
才
払
斌
日
旭
昌
明
晶
曲
曹
月
望
朝
母
比
法
漁
潜
潟
灘
熱
特
玖
瓦
甘
産
田
由
町
畑
畔
留
畠
白
百
目
石
窯
竺
等
篇
簿
織
翼
而
耳
肋
肥
自
航
菩
葺
蛋
蝕
血
製
言
許
証
認
誠
誤
警
議
谷
豆
豹
負
質
軸
輝
農
迦
邑
郵
酬
難
雲
需
霧
響
頭
首
驚
高
鷲
鷺
黛
鼻
ﬁ
ﬂ
﴾
！
＊
＋
，
．
／
：
；
＝
］
ｺ
ﾃ
ﾓ
𝑖
𝑛
📞
📧
🔊
😥
🚸
##0
##7
##5
##9
##4
##3
##S
##T
##E
##U
##6
##e
##c
##u
##r
##s
##o
##d
##a
##é
##n
##k
##l
##b
##B
##m
##j
##i
##p
##ê
##1
##8
##C
##O
##N
##H
##G
##2
##É
##R
##A
##t
##ç
##ã
##V
##I
##M
##D
##á
##P
##h
##F
##v
##Z
##L
##g
##õ
##Í
##ô
##f
##z
##í
##W
##J
##ü
##²
##Á
##x
##ó
##Ç
##Õ
##Y
##q
##Ã
##ª
##Ê
##X
##º
##Ó
##Q
##y
##Ú
##À
##â
##K
##°
##Â
##w
##⁄
##́
##̃
##ú
##½
##∕
##̧
##˛
##ý
##¢
##à
##ì
##±
##¦
##̂
##ï
##ﬁ
##Û
##µ
##¸
##ë
##ä
##è
##Ü
##ā
##¨
##ñ
##ö
##´
##Æ
##Ä
##¯
##þ
##Ђ
##Î
##¼
##Ô
##®
##ă
##ı
##Š
##Ì
##¬
##¾
##ƒ
##ﬂ
##£
##Å
##ß
##ロ
##ò
##š
##¹
##Ö
##Ð
##Ø
##˝
##©
##˙
##Ë
##û
##ù
##È
##Œ
##³
##■
##Þ
##î
##Ù
##¤
##Ï
##˚
##™
##¥
##ʺ
##×
##€
##≤
##Ñ
##̀
##œ
##͞
##å
##⁰
##÷
##ø
##β
##˜
##ˇ
##Ă
##̈
##−
##│
##◙
##ð
##Ý
##Ė
##☐
##Ò
##ή
##μ
##ο
##ς
##ĭ
##̸
##▪
##ć
##Ÿ
##╚
##ڎ
##き
##ř
##č
##し
##ǁ
##→
##ʹ
##æ
##る
##ˆ
##ー
##İ
##└
##ᵒ
##ÿ
##ノ
##ž
##Ẽ
##˘
##ֻ
##Ž
##̊
##↓
##೅
##͟
##►
##Ю
##೐
##ͦ
##∨
##م
##ề
##ņ
##█
##ᵉ
##ł
##̉
##◦
##●
##を
##に
##═
##Ā
##о
##е
##С
##с
##フ
##̳
##͵
##ら
##Ĭ
##ひ
##ḿ
##ُ
##№
##マ
##ぷ
##а
##ョ
##٥
##ẽ
##ﾓ
##↑
##ₐ
##ご
##ơ
##Ł
##ｺ
##А
##̒
##さ
##η
##ε
##ι
##λ
##γ
##ί
##α
##М
##ȩ
##ハ
##Ī
##↨
##＝
##◇
##ﾃ
##─
##い
##コ
##ユ
##Δ
##ś
##∴
##ν
##nt
de
##ra
##ão
##os
##es
##ri
##ent
##ad
##ci
##or
##al
co
##er
##st
do
da
##ção
qu
##ment
##nd
re
##id
##re
##as
##ro
se
##ar
que
##it
##is
##ic
##la
##on
em
##in
##en
##mento
##ação
##cu
##ado
##ti
##to
##ist
con
##el
##ma
20
in
com
no
##nte
##cia
##ade
##ess
pro
##ta
ju
não
##ed
##ndo
##te
##ncia
##ada
ex
##RA
DE
pa
##ria
##ei
##mp
##era
ar
##do
##idade
##qu
por
##eg
##vo
##ência
ao
##so
##NT
##ica
##ST
##va
##un
su
##ut
RE
##res
##ÃO
##em
##pe
cont
na
##mente
201
##são
##ente
as
ap
##ui
##il
##RI
##ela
para
##gra
##CI
di
##rib
##rio
##im
os
##sta
##ido
tra
##ito
##di
dos
##cess
ser
pre
##cur
art
rec
##ões
##us
##AD
par
##iz
##cial
##OS
##AL
so
##nda
##ia
##mo
ma
##inist
##cion
##ul
pel
##RE
##fe
##go
##ça
##ribun
##ga
ou
##ados
Tribun
##pre
##pos
res
Tribunal
##stit
##RO
##eral
##ENT
##ou
Su
##OR
##ÇÃO
##ca
##od
deci
##curso
##sa
##me
##ON
##gu
##ve
pelo
##alh
##vi
##tu
##ce
aut
des
##lic
contra
es
##balh
##bil
ca
##ções
##le
##da
##nto
##vid
ob
200
ac
##ID
jul
##ora
##rd
##he
imp
int
##ário
##ir
pela
##io
##IN
Lei
como
DA
##ais
##ER
Fed
ter
nos
pres
DO
##EN
dis
Minist
##ur
##cional
recurso
Re
##ru
##íci
decisão
AG
das
al
Federal
ad
##ista
fa
##MENT
##ver
##for
sob
##ig
##úb
##gravo
##ária
##co
##ES
##ndi
per
inter
##LA
##vel
te
##an
##bilidade
##UR
##ração
##AR
est
an
cons
##ida
IN
trabalh
##IC
ass
##gamento
##rior
for
##ros
##ns
rela
##tiva
##stitu
cas
10
au
##órd
##órdão
##pa
##VO
Con
##fic
##SO
##aliz
qua
qual
19
##entes
REC
reg
##mb
##unda
##tó
##ha
##cl
##ula
##IST
##feri
##tiv
##tra
nº
##cid
AD
##TO
##ced
pos
##tor
parte
Tur
##ol
##mos
Supre
dec
##ja
##tos
##eri
##sp
##nde
##cumento
##CIA
Turma
##min
Ju
dire
##fi
##EI
sent
##mentos
##itos
ST
##IL
Rela
##úm
ente
pod
process
##sti
11
##ico
##oi
pri
PRO
leg
sua
##ício
pr
##uição
##gado
##rios
##té
Supremo
##lica
##orte
arti
AGRA
##no
en
sub
Ministro
##az
caso
##con
##si
##vista
esta
12
##00
cu
##gos
foi
##adas
##MENTO
funda
autos
auto
##AÇÃO
##ADO
EM
comp
##tivo
##ador
##de
13
aos
##orr
##NCIA
##át
ent
##AS
termos
CO
##perior
##ADE
##PC
agravo
##stitucional
##LT
II
202
##ço
##úmula
mo
RECUR
val
DJ
##tação
##eira
##iv
##ere
##rov
##stiça
##zo
##ina
recla
raz
##posto
trans
##IS
TST
efe
segu
##ual
adm
artigo
juri
espe
##ÊNCIA
##ntes
##ni
ben
Corte
##gui
##vimento
Relator
##AN
##pon
RECURSO
##ix
cor
##DO
confor
##quer
Tra
##EL
CLT
Co
##heci
ta
aplic
##je
mes
##tes
Súmula
Superior
acórdão
segui
neg
##íd
##ém
cond
pode
##ocumento
ha
uma
##lo
##ef
AGRAVO
##IDADE
seu
desta
##se
##úblic
##IV
##ÁRI
CON
##ença
##lação
##rig
##IT
sobre
##za
##ública
servi
##ele
##ex
emb
empre
##pres
provimento
##ter
Justiça
inst
##ível
out
##rud
forma
respon
conforme
##ED
valor
##ódi
##pó
julgamento
##US
ind
##UN
##ita
Te
prev
##stituição
##sprud
02
##idos
Ag
##onal
##EG
##DA
##rado
2001
##enta
revista
##argos
##est
DJe
1º
CPC
seja
MIN
po
De
##ódigo
No
##esse
##tório
decla
##cí
Reg
24
direito
##MA
##tado
2017
sentido
um
responsa
jur
##dade
juríd
##MP
ve
prov
PRE
##ho
##ndimento
##UL
##fici
STF
jurisprud
##alização
##ários
01
deve
##cre
##ara
##ág
benef
há
##ecess
##ál
##úblico
##po
##ba
pen
##cer
fl
EX
08
##fica
extra
##ável
##SP
quando
recon
##ras
la
2015
prova
As
##et
##ERA
exa
af
Agravo
PROC
##ura
exp
##ub
##idera
##IO
agra
to
##inda
03
Ac
##na
##cri
requ
sem
##96
regi
##ju
##du
##um
##AT
##ição
##riz
entendimento
car
##ress
Rel
##ços
autent
cri
pagamento
##mon
Min
##be
Constituição
##ecu
##enci
necess
gra
ver
##nci
entre
Trabalh
##ser
tes
##nta
##ância
In
15
##isc
vo
Por
##cus
caus
julgado
nor
##AB
##eiro
##iro
def
já
##LIC
##mis
Pág
##orri
00
ped
ainda
responsabilidade
##iti
##ase
especial
##fer
Acórdão
mon
fin
199
##que
subs
##istas
##ne
21
tod
autora
##tividade
instru
benefício
##almente
sal
##dos
empres
med
05
Documento
##NTE
##curs
hi
##istência
judi
##DI
conden
Trabalho
##ber
Página
rep
##31
17
quanto
ante
##mpri
##orrente
##imento
##sibilidade
##ord
##UT
16
09
perí
##rias
quest
trabalho
reclam
##amento
ele
##ização
serviços
NO
vio
##óp
##tal
oc
##ens
tem
fisc
14
ins
fix
REG
##termin
Ex
aleg
jurisprudência
##ática
demon
demonst
##ET
maté
04
atu
##ízo
conheci
##nteiro
contrato
considera
pra
##tanto
18
ação
Ass
processo
STJ
relação
Pro
dema
##icar
##vida
ord
##ciais
##inistração
##SS
obje
bem
parti
determin
##ram
##RT
Ad
##esso
##irm
##CIAL
PA
sendo
##mental
razão
qualquer
Não
##inário
##íl
aplicação
##pótes
Inteiro
Teor
##len
Recurso
##cul
apres
2019
##ite
Regi
##ÁRIO
##66
lei
constitucional
vez
mais
cer
vig
temp
orig
##67
condi
##cussão
obser
##ades
lim
mesmo
INT
n°
##ít
##ando
##RIA
matéria
Pre
##tada
hipótes
inci
##bele
corre
mé
##encial
dispos
##ré
presente
##cidade
##cíp
instrumento
##VI
embargos
ab
subsid
poss
##anto
##UI
##ncíp
sentença
Adm
MINIST
próp
exer
AgR
##SÃO
Na
##ERAL
##BLIC
##equ
exig
DI
execu
obri
##mante
Est
##entado
##ran
pesso
dest
consta
concl
SP
##enas
recorri
inde
25
recurs
cumpri
##ONAL
896
dig
às
Em
atividade
julg
diver
nas
##ILIDADE
##mbém
pedido
princíp
##RAN
##ice
##vada
06
pois
público
##orre
trabalhistas
inf
##ensão
declaração
##li
##cla
DF
##cont
##ferida
inca
##VA
comprov
##uiz
respe
Código
mora
causa
MP
2014
empresa
##ise
tese
##vante
##mun
##esta
assim
Es
##cesso
##idas
apenas
SU
questão
2018
##tar
##mentação
##odo
data
##mas
requis
2020
legal
Assim
RELA
LEI
obriga
##oc
concess
93
AC
##01
##TE
##constitucional
natu
##usi
##álise
express
##nus
cul
##itu
Administração
##ícios
fe
##inistra
at
Pública
##rito
dev
III
##rar
também
análise
of
##ÇA
##ndência
documento
VI
##imp
##lu
peri
incl
exame
período
inte
subsidi
legis
28
são
voto
2016
fato
##ADA
fls
jus
ônus
##ncias
##ug
##por
##ín
##ivil
mas
pas
estabele
##reza
Nº
incapa
concessão
fundamentos
##60
##tific
incid
QU
##tivos
jurídica
Ma
autor
aus
extraord
digit
##eração
##ISTA
##rim
Se
reclamante
##inado
men
##cedentes
Pres
geral
##VID
##JT
está
dia
empreg
##ULA
##eio
judicial
ART
cap
violação
##udo
regimental
##xa
base
##cip
sen
EXT
##RU
##ime
natureza
até
##ular
JU
##õe
prazo
fora
norma
terc
veri
##ÚBLIC
##CIONAL
NA
ini
2º
reconheci
partir
##ercussão
##MIN
##tados
sa
monet
##videnci
juros
recorrente
##anc
razões
end
fal
##tou
##ulo
##val
Ar
##ferido
administra
##esti
AP
##EC
RELAT
Sr
correção
NÃO
fim
INTER
tendo
REV
Regional
##cendência
DEJT
##creto
PROCES
ado
EST
##rada
endere
origem
##vent
dever
un
2021
##via
##ér
##pet
22
apos
Nesse
MA
monetária
ag
##enção
##QU
hipótese
##EIRA
tal
endereço
##RES
fiscalização
Di
##leg
transcendência
este
realiz
##ulta
ED
##ensa
anos
modo
TUR
trata
##imidade
afa
##ôm
##MO
##SI
obrigações
ausência
##itivo
apre
Seg
lhe
COR
##REI
proced
econ
##enh
IMP
##TA
ARE
##iste
##iante
TURMA
PÚBLIC
assinado
pena
br
TR
##STIT
##tória
##veis
acess
subsidiária
##ublic
##uta
##duz
##enha
inad
conf
27
##edade
hon
apresent
fun
##CO
##ores
##tt
inciso
##rial
AL
SO
faz
##25
##til
sup
código
conhe
condenação
índ
##ridade
tempo
##ttp
http
##ós
30
##ORA
##uais
cumprimento
##emb
##ww
5º
##postos
www
##ch
Presid
prestação
st
MINISTRO
SE
##dicional
existência
000
senha
##cao
ré
asp
portal
467
##bora
stf
portanto
aposentado
acessado
mani
autentica
autenticacao
vin
##Documento
autenticar
seus
autenticarDocumento
princípio
##orários
culpa
ESP
REVISTA
EXTRA
processual
situ
digitalmente
impos
todos
aqu
EMB
##culo
Espe
integra
##ARG
manif
##nico
##alidade
##elo
ora
07
Ministros
##esa
Estado
prim
agravada
71
REGI
ref
anterior
impug
previst
##tora
##forma
tercei
porque
##ribuição
expressa
hou
extraordinário
reclamada
##itação
Rep
##ERI
29
##rg
vista
conte
##RD
CONT
observ
##pós
##imo
den
ADVO
##tas
##STO
rev
seguintes
interposto
provido
rece
Plen
acor
foram
encont
##uir
aposentadoria
##form
##NO
compet
exposto
Processo
Civil
li
nega
Da
##usão
CA
repercussão
gara
execução
form
meio
##HO
##icas
COM
trabalhador
SEG
AI
pelos
##essal
reconhe
95
proba
argu
incapacidade
honorários
press
efeito
##das
##cionais
admis
mant
disp
somente
ato
IV
DOS
4º
Com
##figu
##UAL
##RIO
##ENTE
##crição
pressu
deste
util
tr
##cel
91
666
##ign
empregado
##vol
##réd
##ações
após
##missão
##essa
fundamento
desde
acer
##nos
##URA
##ICA
is
##tamente
Bras
anal
tema
##ge
seguimento
31
sido
RELATOR
face
objeto
##RIB
event
##SC
##ide
##oder
econôm
desp
##posição
##HE
37
red
arts
##ília
regime
##RAT
pol
##exo
créd
interpre
quais
conhecido
requisitos
social
juízo
##ÁRIA
##om
RO
advo
Público
##inar
ESPE
26
mérito
impugn
remun
##uí
Poder
poder
ADVOG
del
##24
##estion
condições
##rização
MAR
INST
##icos
inicial
##tri
ADI
disposto
##tensão
##rou
defin
Os
le
##nder
demanda
##21
##árias
33
interno
##essão
Prim
##rovér
preju
ESPECIAL
##osa
##rança
serviço
FED
agravante
exerc
##riedade
regra
id
indi
docu
##man
##car
##usive
segurado
##tin
##sia
##mpre
indic
##MULA
##IA
seguinte
recursal
Qu
##88
PRI
##ceu
controvér
##jo
tenha
outro
##DE
hora
##nse
garant
unan
segundo
Primeira
inden
##tura
unanimidade
PE
##94
inclusive
##tivas
EMBARG
2013
##ficiente
incidência
23
medida
legislação
regist
##ento
##xto
##uz
FEDERAL
controvérsia
##UNDA
inconstitucional
ESTADO
##isão
fatos
##mou
caput
##INÁRIO
POR
##menta
##quanto
CF
##tórios
##03
mate
possível
##ero
Ministra
##ERC
tom
AGR
ordem
exercício
##vendo
legais
SÚ
alte
excl
SÚMULA
##91
conhecimento
valores
##PO
regional
##olh
##end
Especial
multa
admissibilidade
configu
Art
discu
QUE
conta
INSTRU
##tro
##STITU
##RR
##cimento
só
inadimp
decidi
amp
##cho
public
Trata
##END
HC
##GT
decis
##84
##IVA
##IG
##EX
Int
ati
ir
##IZ
INSS
lo
doença
##les
op
recorrido
##gência
##ABILIDADE
##ULO
provas
##tivamente
##itar
##AMENTO
equ
##GTS
So
ADV
verb
RR
##54
##rac
FGTS
aux
Pa
##vidades
outros
parcial
##entação
juris
decorr
acerca
##22
dist
##iu
apreci
firm
##81
##ADOS
defesa
##STI
##ílio
CIV
certific
man
##ENH
efeitos
houve
índice
##riamente
jurídico
##ês
competência
relatório
proferida
##EF
##lid
CIVIL
atividades
ate
##gula
2011
##ULG
partes
encontra
situação
previdenci
si
cir
imped
##RAÇÃO
##mentar
ób
##orn
##ios
dispositivo
##ficiência
recorrida
##ndente
SA
##inha
##fo
Mar
INSTRUMENTO
pública
suas
##lemento
##BILIDADE
##cedente
##ORD
##tem
##57
cust
##04
horas
Al
República
Geral
##eti
Segunda
##ivos
dano
ADC
##mais
2012
apo
cabe
constitu
redação
##ME
##ático
acordo
GERAL
Cons
AUS
artigos
dias
via
Agra
##posta
Car
repres
TRIB
ofensa
cole
##rgão
##IVO
##HECI
##tual
seria
Precedentes
TRA
prevista
empregados
inex
crité
embar
devida
##este
EXTRAORD
justi
cl
tre
certificado
cada
AUSÊNCIA
AN
deix
##sas
##SID
PÚBLICO
##dição
refer
labora
##áter
RS
interpretação
respeito
essa
##ante
OUT
requer
##ICO
##cido
Uni
pré
conso
caráter
fundamentação
mín
##cumb
circu
ACÓ
##RDÃO
ACÓRDÃO
DEC
mediante
auxílio
reconhecimento
infra
##nst
normas
##MENTAL
pretensão
conduta
40
vi
Site
Ca
eventual
casos
##âncias
recursos
financ
##emp
##ágra
##ória
##27
##BAL
3º
##bit
AO
referido
58
afast
esse
Emb
SENH
##vor
##tic
EXTRAORDINÁRIO
resta
gratu
servid
##ribui
##BER
##51
probatório
Relatora
##ocr
requeri
##AND
##question
DECI
PO
##fico
##tidos
##NI
esp
Vo
##gem
##biliz
34
##ítulo
TRABAL
##erece
REP
inc
ela
##lante
paci
##ís
especí
SER
Recla
##PRE
previsto
Cont
PR
331
##EM
dé
direitos
carac
necessidade
##irmou
conced
REGIMENTAL
própria
##cado
PROCESS
adequ
Data
cab
possibilidade
será
REsp
##mar
ressal
nova
RESP
demais
2022
Le
va
omissão
rea
pessoa
##EIRO
##ências
fam
##ério
##stru
concreto
cin
##VIMENTO
##LI
Dis
prequestion
fase
##sos
##ONS
##SIBILIDADE
contr
além
##ELO
utiliz
negou
EMBARGOS
mesma
Presidente
##cima
##REITO
aj
##ças
AIRR
sust
apelo
IPC
DIREITO
âmb
anexo
2009
comple
47
##indo
##iva
##stitui
jurisprudencial
inconstitucionalidade
advoca
âmbito
PAR
##MINIST
##35
Fu
Dire
ADMINIST
prestado
condição
##tícios
atra
MG
##enal
prete
consign
97
COMP
deneg
##64
salário
laudo
acima
próprio
aplica
##cep
##UIZ
circunst
im
##rem
teor
analis
prof
impro
##VIDO
isso
##unci
órgão
monocr
função
##STITUCIONAL
material
JULG
comprovação
Luiz
##05
1o
##erais
depós
item
##berto
##exa
##tante
##itivos
##ira
##irma
danos
pelas
##87
##úde
TRAN
advocatícios
##istos
nem
capa
pressupostos
polít
##II
regula
NEG
verifica
PROCESSUAL
##nica
difer
##02
feito
##dução
cál
administrativo
respec
Judi
parágra
SENHOR
##gia
##89
Voto
##etição
obrig
IPCA
atualização
39
diante
cla
54
dez
conv
##beas
segurança
##pus
SUB
Sub
início
pla
##ili
prote
##CA
ba
7º
##ral
ori
##fa
##61
XX
RJ
documentos
Vistos
015
##rovido
fundament
déb
contro
##íp
##ÍCI
fins
##83
necessário
##isa
##met
taxa
##RITO
TRIBUN
expressamente
Brasília
maio
##GÊNCIA
FA
Para
título
Decreto
caracte
##pec
dada
mencion
Ministério
diz
PROCESSO
divergência
AGRAV
OUTRO
sus
CAR
##umid
nesta
Juiz
contexto
decisões
vigência
213
##cie
SIL
##07
##ficar
TRIBUNAL
todas
ense
TE
##ud
Judici
##culos
##nça
##olu
##sais
##riza
elementos
DECISÃO
justiça
trabalhista
PAULO
##vidas
ali
devido
cento
##dor
Ade
##CH
Inter
conclusão
Tema
##vos
##issi
##istema
##vado
sede
indenização
remuneração
ES
##ila
mínimo
ved
##ROS
méd
PROVIMENTO
único
Ademais
##dio
havendo
760
tais
Revista
RESPONS
espé
87
##ornada
bene
suficiente
merece
amb
parcel
mil
ocorr
41
negar
inadimplemento
##cent
##íveis
perm
monocrática
##cidos
estes
##idades
receb
resci
RECLA
mu
fiscaliz
##uma
gri
##éc
Jul
prescrição
falar
susp
##ENÇA
relatados
##vidência
##terior
##cio
obrigação
55
direta
Ante
refle
85
35
Des
##82
devem
parcelas
RESPONSABILIDADE
ple
##men
óbice
##ÕES
ocorre
##Int
MORA
prisão
INTERNO
Pleno
AgInt
##ficação
##icamente
impor
fu
##dit
consequ
mar
me
81
##utel
MAT
momento
compro
##MENTA
##port
AgRg
83
restri
##gação
econômica
##99
ponto
reexa
ileg
asseg
##85
Juízo
simp
empregador
corpus
públic
##unic
crédito
antes
##tima
considerando
ano
prequestionamento
##CID
PEN
##áveis
adicional
passo
reforma
penal
jurisdicional
SANT
Res
promo
efetiva
##ulas
74
quant
PARA
##umidor
afasta
HAB
##IZAÇÃO
loc
União
##63
era
AU
##RIG
##IDO
fático
benefici
aco
59
##IM
indepe
##OSSIBILIDADE
dois
PRIM
AT
infraconstitucional
##culante
##portun
conju
##omia
JUSTI
##DEN
Ta
SILVA
saúde
financeira
uni
cinco
dispositivos
pes
CONC
contribuição
fed
##ÓRIO
Senh
ADVOGADO
habeas
##ficada
##embro
entende
Nacional
trecho
decorrentes
mod
SB
nul
##23
discutidos
##líci
021
trâ
##utenção
limit
fé
Portanto
##ICI
##uído
EMENTA
simples
90
##STA
parágrafo
porquanto
##73
CONHECI
2010
##ndado
lit
Instru
Ro
manifes
##CON
traz
favor
cargo
##adora
Penal
##ulação
mera
plen
CORP
crimin
nenh
AGRAVADO
decidiu
##65
1ª
##respo
vincul
requisito
meses
##tadas
JUSTIÇA
2008
outras
igu
##EAS
manutenção
todo
cálculo
##UIÇÃO
Suprema
terceirização
São
AÇÃO
PRIMEIRA
94
téc
nego
44
correspo
##LIO
BEN
constitucionais
alegação
má
##tr
##inária
sejam
dispõe
examin
reexame
##ices
revela
67
cob
MO
contrariedade
##ár
espécie
oportun
fica
demonstrar
integral
931
CORPUS
##ança
HABEAS
sessão
tor
daqu
Sa
primeira
##29
CE
##usiva
apont
##ior
2ª
irre
vigila
determinar
##itiva
##vio
Plenário
##son
##áus
preen
Bar
novo
princípios
prestadora
##versão
atos
##nsito
inval
vigilando
superior
##SA
exist
EL
Diante
conclui
referida
posterior
deferi
admit
SBDI
garantia
##anco
1993
argumentos
reais
TO
##VANTE
crime
hipóteses
processamento
contratos
##izada
##tida
##ás
##sível
du
declara
Comp
##ural
primeiro
##cursais
benefícios
gratuita
##idez
disso
##ulado
##IDA
AGRAVANTE
tomador
##inu
##97
questões
réu
moral
decid
pou
inv
Cu
##ELA
45
nulidade
desse
FUNDA
possui
DECLA
LT
SENT
099
##clare
Embargos
##utelar
TRANSC
manifesta
##enças
acres
43
trib
##REIRA
##sto
cuja
51
Ao
evid
haja
VO
acolh
profissi
PED
tanto
pericial
depe
##unicíp
##toria
san
total
teria
Per
Como
trânsito
cláus
realizada
CONTRA
##lução
##asi
sim
SÃO
Paulo
##bilização
##urante
TRABALHO
julgo
contrário
Direito
nome
ess
outra
Quanto
84
##erar
ocasi
DAS
##ZA
processuais
empresas
##óg
##nio
##nea
##cela
##oa
interesse
er
prática
AUT
##RAS
jornada
mês
informa
##can
TRT
independente
##UÇÃO
Reclam
sala
##BERTO
haver
critérios
Fux
##20
neste
grif
##cipl
##LO
verbas
enc
PÚBLICA
##qui
política
deba
julgar
##ki
DEF
créditos
LUIZ
depósitos
liminar
##am
sistema
##iliar
decorre
ADVOGADOS
grau
contribui
mens
##68
##CED
##sí
venci
##ório
##erv
regular
aplicável
demonstração
##lici
##eles
##tis
relator
Sessão
representa
Par
##cionamento
carência
##adores
##ÇÕES
encargos
pros
SOB
reconhecida
Regist
reje
julgada
descon
60
teste
246
##vidos
Judiciário
constitucionalidade
FER
SENTENÇA
precedentes
##endo
##quad
##cida
final
paciente
ti
61
##viável
custas
individ
##rados
servidores
durante
##cup
##és
##entemente
vir
pessoas
CP
##itada
desprovido
##gas
afro
perman
devidamente
vis
##enho
##gress
##forme
##taria
PELO
fís
##lim
##PA
Imp
##cos
resul
toda
testemun
##tid
prop
recursais
dessa
##ará
embora
prejuízo
SC
discipl
##utos
Au
##vido
73
##olução
conjunto
luz
judiciais
reit
##ÁT
cur
ra
##ale
##tude
instância
Exmo
##ubsta
VIGÊNCIA
Julgamento
88
##midade
proferi
Recurs
observância
ordinário
##ze
BAR
consubsta
débitos
continu
To
impe
##lio
Mend
##gist
##su
RECLAM
dent
Roberto
PROCURA
força
LTDA
##mpan
RECOR
##oli
AREsp
##ute
mos
JUR
verdade
obsta
Dias
##isco
##itado
PELA
##êm
Gil
previstos
##voc
Seção
cautelar
UNI
##ÉRIO
susci
##tível
2006
SEGUNDA
úl
esclare
circunstâncias
contas
##irmar
Brasil
contratado
SUBSID
devendo
##MAR
##SON
refere
min
rural
001
##úcia
deficiência
evidenci
processos
##IÁRIA
Fa
cid
envol
##zes
vín
##unção
local
##ÔN
ADMINISTRAT
##ulada
bus
Nos
enquad
##UM
##istem
const
MÉ
##DOR
firmou
previsão
or
observa
fazer
Agravante
juiz
petição
invalidez
cele
algu
Social
##reta
forne
ASS
sucumb
##ff
##encia
firmado
SUBSIDIÁRIA
##GO
##VEL
##ncip
##69
contratada
ANT
##adual
objetiva
qualidade
##NA
Marco
##ENDÊNCIA
53
renda
##ARDO
preench
##egui
ino
##úmero
ações
quad
##VAL
##ogo
##tificação
deverá
terceiriz
reclamação
modi
particip
responsabilização
deu
princip
les
presentes
limites
VOTO
##edia
AGDO
atual
64
alteração
APLIC
##LE
##bitual
##cidas
LU
##gada
índices
idade
reclamado
##RIZ
ocorrência
Extra
interposição
##ing
habitual
##utela
afronta
produz
institu
contratual
2003
especi
##NTO
##ibilidade
LEG
realização
civil
Sem
maioria
PU
assist
77
restou
insu
quo
##OSA
##itados
##VIÇ
posi
##gante
necessária
##unciado
SERVIÇ
descu
##ib
mantida
controle
##entar
prece
##enda
procedimento
PROCED
ina
Esta
imedia
administração
fixada
PER
98
sustenta
##ves
Mendes
##has
Lúcia
passa
nov
pron
CONF
públicos
recolh
##ENCI
liber
##inal
concre
DES
##irmado
Constitucional
MARCO
##isto
efetu
##elh
Gilmar
##ffoli
parcialmente
##mes
##riais
impõe
sof
TRANSCENDÊNCIA
ident
adi
viol
##90
Gra
inviável
57
então
dar
##oração
TERC
verbis
compre
Toffoli
##zamento
##aneiro
ilíci
Rosa
exemp
##paração
126
1991
##iado
risco
##cisão
Public
contratante
poup
desa
exclusiva
AGTE
##siva
falta
vinculante
Presidência
fra
##alizado
Rec
50
afastar
##POSTO
JOS
##62
##ena
contratação
Cár
inco
Cármen
mostra
##utor
ata
Ação
##tações
PROCURADOR
##liminar
lado
conhecer
##ficientes
parcela
2007
Ter
##ferir
OB
CONHECIMENTO
##ENTES
GO
##ZO
coisa
constitui
ID
certo
##ramento
poupança
reconhecer
rele
impetra
IMPRO
##ixa
Aleg
EXEC
Instrumento
RG
extras
assegura
pág
VAL
PREVID
RA
SAL
requerimento
suje
profissional
Conforme
indevida
consoante
FUNDAMENT
##cendo
##vam
motivo
We
discussão
##MIS
apreciação
propor
banc
emprego
##crito
##ÍCIO
fixação
comprovar
Interno
apresenta
Weber
específica
descumpri
##IMENTO
##QUE
pertin
maior
requerente
mensal
ACOR
Decla
fic
##93
Dessa
aspec
##DIC
##iente
independentemente
decidido
adequada
quin
pe
regras
curso
alegações
administrativa
junt
Ressal
remunera
XXX
##gar
respo
##cidente
##MENTE
##seção
PENAL
opera
SEGU
##tuais
conformidade
CRI
ORD
sí
Indi
RIO
##ndida
6º
orientação
nesse
Subseção
el
##issão
##élio
abso
##dios
##av
##ÍP
##úncia
PUBLIC
38
poderia
##NU
Maria
##HA
agente
vínculo
Além
Barros
trabalhadores
proteção
Requer
assina
IMPOSSIBILIDADE
##tidão
ho
##entos
alí
MINISTÉRIO
##ISTÊNCIA
##ques
177
parâ
Especializada
negativa
morais
ementa
##28
Municíp
An
súmula
proferido
exige
interess
ADMINISTRATIVO
DIV
autom
configura
CONSTITUCIONAL
2o
DECLARAÇÃO
perícia
decorrente
exigência
##VES
ajui
podem
Secre
plano
##IÇÃO
Aur
ajuiz
##IX
##41
implica
prevent
Srs
toca
##ROV
alega
Aurélio
Recursal
##vali
Faz
##isória
tratar
familiar
equi
ampla
##orrido
ajuizamento
##taram
havia
acompan
##tando
##55
DIS
liberdade
menos
##ficado
família
##los
Região
Segu
##põe
registro
ARTIG
visto
previstas
Ed
##entou
##POS
MÉRITO
econômico
##cura
##FF
preci
sempre
##pens
distribuição
acus
excep
##ndido
mante
##ndica
Excel
##bor
pratic
ocasião
tribut
atrib
partic
##ácia
##itou
Ale
autoriz
##iza
Ricar
JURI
seguro
sistem
##ticamente
##ntos
assinatura
lici
Ricardo
279
##enciais
soci
concluiu
IX
##eiros
ii
anteriormente
Decisão
compens
##dic
63
##IR
Individ
##ima
igual
Publicação
revisão
##ndre
MATÉ
Is
alcan
MON
inform
pers
poderá
três
1988
cujo
critério
##ouco
precedente
TNU
MEND
##ÍD
desemp
##USSÃO
CU
esco
julgou
##erante
tutela
##FIC
Alexa
perito
##mane
relatoria
gen
##mpouco
##IDE
quem
conson
subje
Alexandre
fundamentada
##úmulas
##26
Desta
LE
##95
utilização
##ÓRIA
##DAM
federal
CÁ
consumidor
improcedente
rescis
informações
PL
sig
MS
INTERPOSTO
publicação
##ficácia
INCID
##dig
##uni
incor
indicação
##eram
gru
ven
AR
##ANDO
##itura
##asse
consonância
##FE
##ua
##ÉLIO
##dam
entanto
LO
##TORA
julgados
##sivo
permane
ocorreu
SUPRE
Fazenda
DESP
invia
Relatório
##ITOS
ACORDAM
ROBERTO
##just
FUN
##ÂNCIA
MARIA
clara
efetivo
Sal
NOS
##itimidade
intim
##ítima
Senhor
Desse
##rido
acesso
##STITUIÇÃO
##ias
##LAÇÃO
Aus
decre
tão
##AIS
paga
autoridade
pretende
autoriza
##peito
BAN
##ínse
desen
extin
##nciamento
mer
contratuais
deved
Ben
uso
##80
##44
##éri
go
##COR
plena
##ESS
Ap
tocante
##ITO
preventiva
épo
##CONSTITUCIONAL
##11
##stenta
quadro
##bser
cre
torna
exce
3ª
##ferência
div
Isso
UNIÃO
Federais
segunda
deixou
alegada
AUR
3o
Conso
65
##rit
LI
interval
magist
constante
AURÉLIO
enquanto
ARTIGO
manifestação
suspensão
##lh
serão
Barroso
PREVIDENCI
DIAS
servidor
automática
##RIÇÃO
##igu
##tido
##MAN
arbit
consolid
busca
jurídicas
##92
eficácia
SANTOS
mero
##dades
Dissí
despa
Rcl
EN
presunção
pessoal
OL
contribuições
cobrança
INTE
agentes
época
coletiva
1997
inexistência
##vou
muito
estabelece
referi
##fere
dep
Jos
##voca
2002
EXECUÇÃO
Ser
citação
cal
##mentado
fos
ares
março
##rang
caracteriz
objetivo
tampouco
especialmente
exemplo
estão
perante
259
dá
##rá
legisla
##ÁRIOS
defe
##embar
posicionamento
diferenças
situações
procedente
##odos
resulta
audi
Logo
vida
relativa
##itando
##gio
conheço
PROVA
basta
impossibilidade
##rin
exposição
fiscalizar
CORRE
2005
Dissídios
medidas
incomp
percent
##esar
sistemática
Juri
##gan
satis
JULGAMENTO
BA
##ÍPIO
REPERC
##enso
emp
fixou
lon
Individuais
##volvimento
SUP
laboral
##reira
INF
##ws
argumento
despacho
##KI
##posa
REPERCUSSÃO
##ntese
##eios
previdenciário
ensej
insur
Do
##onomia
ENT
##tamento
##JU
preliminar
Nor
##BA
entender
próprios
##pelação
42
demonstra
instâncias
ch
BRAS
enf
alud
decidir
redução
impugnação
solid
avali
relacion
perce
102
inadmis
descumprimento
síntese
BENEF
cláusula
fixados
Lew
labor
linha
##ído
médico
RECON
indireta
##wski
##ello
##ici
julgador
publicado
MATÉRIA
investi
##trô
Lewando
particular
considerado
pare
transcrição
cate
POSTO
Repercussão
defes
concurso
PREV
serem
previdenciária
paradig
##uto
Lewandowski
motiv
gera
##98
Fer
##STOS
##CL
MENDES
afirma
teve
##idação
aqui
Ent
judici
BRASIL
compa
##CE
tribun
Súmulas
grupo
submet
##gador
##ERAÇÃO
resid
indis
embargado
comprovada
NACIONAL
##ndas
atende
Def
##corre
passou
##pro
legalidade
Banco
alter
##ERIOR
Desembar
CR
sete
indeferi
##roga
Mello
##DRIG
##PS
mul
inadimpl
podendo
RIC
GIL
100
##elas
EC
MUN
lide
JUDI
333
legisl
dí
##ciação
##DC
DIST
concluir
##vés
##stituir
sociais
máx
reflex
digital
2004
nenhum
constantes
OLIV
audiência
Previdência
descont
premis
vigor
##ass
##inárias
demandante
##INA
solução
maneira
Município
##ilho
embargante
PRESID
ISTO
contudo
##71
respons
ofício
sociedade
En
##lacion
RELATÓRIO
CN
INDEN
JO
contradit
TRABALH
80
##uri
OLIVEIRA
leva
Incid
identi
##culosidade
##urado
##imentos
férias
70
através
incorp
##menda
FU
tri
instrução
justa
OU
retro
##imos
salários
atribui
meios
##LOS
referente
INO
vinte
Jurisprud
pedidos
INEX
Rio
exclusivamente
enseja
omis
##ine
virtude
Af
Terc
instituição
consignado
intervalo
tratamento
EDcl
onde
Edson
mol
##RANÇA
mandado
##formização
física
SERVIÇOS
razo
catego
consequência
compensação
reconheceu
##sibil
eletrô
##gré
DESPRO
62
##34
##ÍN
defeso
permanente
##rést
subsidia
estar
circunstância
##uração
SEL
PREST
melh
fixado
##RIZAÇÃO
Med
cum
obstante
Firmado
REQU
erro
Mas
Ha
efetivamente
##bre
##ivo
##iência
##metros
Secret
ADMINISTRAÇÃO
dezembro
RECONHECI
BARROS
ELET
##estar
entendo
deveria
Cel
conversão
##raz
inviabiliz
salarial
Jo
RICARDO
##ídos
incisos
##ino
finalidade
Especiais
ALEX
transcre
RECORRI
casu
##201
PRESIDENTE
##lagra
##ndem
imput
acordam
justifica
exped
AB
reitera
altera
vanta
José
revo
permit
##ôs
claro
encar
infe
absolu
ext
formal
adotado
PREVIDENCIÁRIO
EMPRE
791
FUX
restabele
ev
imó
##tam
nada
Juizados
comum
corrig
dom
parâmetros
dú
pat
1973
##uso
aplicar
vê
acidente
CC
periculosidade
CEL
##itas
diversas
capacidade
Execu
##ADOR
substitu
##necess
##curador
emprést
##igência
veic
##NTA
depo
viola
recebimento
firmada
SELIC
##alub
principal
##ícia
INCIDÊNCIA
culposa
##INS
##des
impugnado
##crita
beneficiário
aprov
##74
participação
CORTE
##ORMA
conhece
entendeu
percentual
##ições
##chin
assistência
tomadora
gratuidade
substituição
Reclamante
recup
vál
Contra
##ônio
CT
analisar
apresentação
pecu
ficou
aplicada
verba
gratificação
indica
Leis
Fachin
proposta
Considera
feita
##ERT
##orária
Ré
##rasil
##aram
supra
##vância
APLICAÇÃO
Col
votaram
##FA
consid
razoável
aba
##ínsecos
##ída
consegui
TEMA
Red
brasil
##sidera
Celso
##nidade
decorrência
atualizado
pensão
##atória
quali
insalub
suficientes
recolhimento
estava
últi
entidade
impede
##GU
##ficial
debate
##ÉR
JURÍD
capit
contradição
sequer
##ULT
considerar
##mbro
pressuposto
impres
Taxa
##IP
##razões
pleite
Petição
contraditório
subsidiariamente
nenhuma
ALEXAND
edição
##guar
propós
possa
##mpo
Po
denegou
enfr
99
apro
organ
celeb
asso
votos
##MB
##ende
##bilitação
##uar
Mora
apresentou
produção
OF
despro
GILMAR
presença
##CIO
##ÍT
antecip
tratando
cabível
##sim
compor
depoi
CONS
cog
##POSTOS
78
PET
##unicip
individual
prevale
CARLOS
incidi
mercado
termo
PRECED
obst
reflexos
delito
##gados
realizado
CONTRATO
##elho
consubstancia
question
Autor
vem
##AME
##possu
incapaci
ALEXANDRE
longo
adqui
Ente
##SAL
##REN
PRESS
##33
TER
Requ
devedor
##ANA
teses
propósito
validade
##erou
seguir
##ridades
##USA
##ader
EF
PRESSU
##MEN
resultado
denúncia
Tal
adoção
hipossu
mencionado
022
Registro
dizer
disciplina
abri
houver
quatro
ilegalidade
##dia
deferimento
impugnada
ul
apreciar
exercer
contida
CORREÇÃO
##oda
automa
transferência
determinação
advogado
especiais
VIO
técnica
##RENTE
incon
LA
estadual
lesão
Mag
liv
JOSÉ
##eno
duas
ampa
##OLI
vigente
texto
prévia
##IB
vol
subme
##cepção
SUPREMO
494
legislador
constata
dentro
têm
75
automaticamente
diretamente
bás
##DADE
flagra
##rut
especifica
##USÃO
PLEN
proporcional
janeiro
jun
LÚ
excepcional
empregadora
cheg
atuação
alínea
Sustenta
ant
ALEG
##tio
real
TOFF
prejudic
Recorrente
fundo
##ETÁRIA
TOFFOLI
limite
2000
##RÔN
demonstrada
##CIS
TERCEI
destacar
##sões
ELETRÔN
aspecto
Regimento
inferior
imposição
comer
pleito
sol
MAN
monta
INEXISTÊNCIA
equiv
ATA
PRESTAÇÃO
esti
RODRIG
pessoais
MONETÁRIA
##14
fo
##ARI
deduz
limitação
prevê
demonstrado
##ares
categoria
Terceira
##ENTADO
Extraord
Cl
RECLAMAÇÃO
LÚCIA
aca
##minado
Ainda
aquele
salvo
grav
##vantes
##ETÊNCIA
EMP
Trans
invoc
cader
inseri
deno
determinou
utilizado
Nessa
##ndidos
porém
declarou
##ógica
diversa
ELETRÔNICO
DEN
##inh
assistencial
##nia
##ECESS
Consumidor
assum
determina
##ndicato
edit
emin
coleg
bens
##GIDE
declaratórios
observado
estabelecido
verificar
ÉGIDE
Carta
##plo
##VAS
Neg
##tiz
ajuizada
crimes
##zos
institui
ilícito
##esas
mesmos
fática
##vocado
##tenção
consignou
Sil
SEM
períodos
cumpre
##FERI
retroa
retor
economia
incide
transp
prosp
resolução
##eia
pagar
Dr
depósito
cess
correspondente
##ÁTICA
Leg
APOS
Portaria
preca
##anh
estri
La
48
legitimidade
ambos
recuperação
homo
extraordinária
compe
##37
fosse
##istente
SUPERIOR
##ori
##dicial
INTERES
Ped
1995
##NUS
CÁR
encargo
flagrante
judiciária
conteú
sucess
estando
Ori
PEDIDO
recebe
melhor
##ferencial
##LAN
junho
Carlos
HORA
Contudo
disti
CÁRMEN
##30
932
ÔNUS
4ª
signi
jurisdição
##curado
desnecess
postu
apresentada
expe
responsável
Ol
DESC
##rei
##iso
##RADO
dispensa
##triz
Ba
##ENSA
subsidiário
##cedência
diversos
32
##ATIVA
estado
genéri
tempes
contrar
SUL
vítima
##uro
considerada
adimp
desfa
##ORM
àqu
funções
ANTE
##RÊNCIA
despesas
devidos
##IVIDADE
##ressão
desres
1990
contrarrazões
RES
rel
##OM
confro
##cind
manifestamente
prévio
manter
##MS
maj
##stro
conver
órgãos
provisória
inadmissível
transfere
Ementa
Nas
ANTON
vício
Após
desfavor
BARROSO
prescri
##lementar
desca
orden
##ân
AUTOS
liqu
##estão
grifos
conteúdo
Dist
contrária
magistrado
apresentado
contemp
temas
observar
Sou
Vir
##CAL
determinado
PRESSUPOSTOS
minha
entes
Bra
960
PP
opostos
interesses
débito
VIOLAÇÃO
conseguinte
RECORRIDO
fator
Toda
capaz
adotada
noci
APOSENTADO
Moraes
revel
##rogas
##GN
CONTRAT
banco
quantidade
##UZA
específico
RH
Resolução
acu
##rover
##RETA
Excelência
##cente
pronu
referentes
Sex
col
##ASE
respectivo
impetrante
aquela
Souza
NEGO
Extraordinário
##tórias
imóvel
##roduz
número
##CORRÊNCIA
Desembargador
MULT
representação
C54
veí
##erabilidade
Virtual
##PF
literal
6ª
OS
ROSA
##RIOS
Reclamada
dados
FERN
##áticas
Consta
Sexta
##izar
##logia
reparação
##ITA
precisa
médica
HORAS
##vados
##iveira
DESPROVIDO
tinha
BANCO
esteja
nessa
##gens
configuração
##mando
##ARA
Referencial
INDENIZAÇÃO
##RIAS
##onais
pací
Oliveira
vedado
1998
doc
técnico
evidente
ocorrido
daquele
preserv
avaliação
eletrônico
sucumbência
comprovado
##cem
rem
cote
PLENÁRIO
tela
devidas
##NOS
##ÍCIOS
##rando
TRF
limita
##osta
incont
ANTONIO
343
##ENSÃO
8ª
ed
eles
evidencia
quar
For
##vera
manteve
FIL
Todavia
Orientação
APOSENTADORIA
dispon
SOUZA
laborativa
produ
reflexa
##86
indicar
CERT
8º
5ª
terceiros
SEGURANÇA
Número
post
garantir
REGIONAL
ates
##IGURA
ultra
##cada
propriedade
REQUIS
Autora
##her
PROVIDO
Ce
cabimento
necessários
##SCRIÇÃO
obs
##firo
extinção
poli
MARC
conclus
##IDÃO
36
áre
Ord
Norma
HON
junto
ressaltar
FERREIRA
Defesa
##ental
PRECEDENTES
sum
ilegal
##rup
##ESSO
TA
##77
tur
esses
##eição
montante
##stitucionais
vislu
##cais
PARTE
FUNDAMENTAÇÃO
##umo
paradigma
##32
definitiva
RHC
##EIT
oportunidade
##eros
##ÍVEL
##erva
consa
original
tit
7ª
anex
afastamento
CONFIGURA
##RESENT
##paro
concer
101
equival
expressão
eu
CONSTITUIÇÃO
Vara
##CAT
dado
pago
rescisória
##SPRU
818
96
MORAES
especificamente
JURISPRU
exti
Cas
AS
seis
abran
improvido
GRAN
##ndada
João
tipo
MEL
condenações
Neste
Costa
ordinárias
isonomia
CPP
Alega
percepção
ADPF
##gosto
CERTIDÃO
##chos
105
##erente
##sar
Veri
relações
normativo
TERCEIRIZAÇÃO
SDI
Servi
VIN
FRAN
dentre
##JO
disposições
anteriores
caracteriza
JAN
##cupa
dil
##venção
conce
apresentados
CDC
transporte
49
conheceu
##egiado
IL
Tribunais
trinta
exceção
dívida
IND
##ivas
reajust
##ulados
NUL
obra
livre
analít
Eis
posto
##ilh
EXTRATO
atendimento
insus
PARCIAL
ro
Declaração
TJ
Vin
COMPETÊNCIA
Sra
aplicados
##uns
##udio
oficial
##vereiro
Entre
##órias
improcedência
ep
##che
POSSIBILIDADE
##ONAMENTO
matérias
GRAT
extre
consubstanci
obscu
sali
HONOR
cotejo
desenvol
##embros
MINISTRA
incontrover
idos
publicada
##MON
Filho
ensejar
GRANDE
5o
##lia
concedido
036
eis
SUS
##ENS
oito
##tador
INCONSTITUCIONAL
EMPRES
##neta
##rimônio
##cou
legislativa
integrantes
cart
##ficou
Requeri
##ses
preceito
inequ
DANOS
justificar
cargos
agosto
alegado
##cialmente
##íst
dob
examinar
meu
COMPROV
##TI
reaf
alterações
grave
##ânime
Segundo
evitar
trá
Subpro
BENEFÍCIO
apesar
ofere
testemunha
##UAÇÃO
julga
Emenda
##08
indispens
pertinente
LV
##entada
##iança
aponta
##45
fevereiro
##MENTOS
huma
##EITO
Ini
JURÍDICA
rest
imprescind
insta
PRIN
perda
suposta
consideração
AND
complementar
saldos
##ECESSIDADE
ÍN
INCONSTITUCIONALIDADE
restrin
CUL
DIVER
##quia
##riam
PEREIRA
AOS
MULTA
disposição
atin
##06
##itiu
Incidência
##ntas
determinada
SOCIAL
cláusulas
evidenciada
reconhecido
infirmar
et
NULIDADE
realizar
##ixo
422
moldes
##stra
##ficas
novembro
elabora
discri
Silva
Legis
estat
viabiliz
COL
menor
OFENSA
Ocorre
ARA
caderneta
amparo
incidente
##íqu
exigir
enquadramento
egré
##volução
69
tráfico
##SEC
acusado
afe
Considerando
formulado
##ciona
conclusões
TEMP
única
46
jurídicos
##ESA
##ênt
##plic
Jurisprudencial
quaisquer
##ENDA
##nton
membros
Turmas
IMPET
aplicado
manda
Consolid
##FB
conven
##tir
373
referência
impet
##SKI
provar
aqueles
guar
desin
REF
##unicipal
destin
vezes
preenchimento
Pla
estabilidade
presum
av
criminal
criminosa
propos
PRESCRIÇÃO
naqu
GM
RIB
públicas
##fos
Obser
pac
motivos
FILHO
##ndentes
abril
setembro
declarada
MUNIC
subsistência
##neo
fez
pronunciamento
empréstimo
tel
##cula
1999
HONORÁRIOS
ating
extensão
DISTRITO
##ren
Apo
terceiro
##one
4o
homolo
##critos
pun
##RIDADE
Ra
##RÍN
##RÍNSEC
##sem
vencido
justificada
Fra
##oso
modulação
PI
PAG
posteriormente
##ubro
##rb
Pelo
declarar
quinze
gerais
diverso
##ndos
##cro
##cipa
cabendo
tribunal
significa
##ORN
JULGADO
fixar
compreensão
meramente
WE
arestos
Ara
##ERV
sess
742
tan
máximo
pross
VII
vinculadas
##izado
##conôm
Reclamação
possibil
FIS
ordenamento
##DOS
oportuno
Juí
##ALIDADE
Cer
prola
explici
apresentadas
apresentar
patrimônio
fr
permite
186
moratórios
impedimento
concedida
interm
inversão
Marques
##75
interpõe
vari
##dores
relativos
##38
XXXVI
reduz
ultrap
LX
diplo
competente
##MPRI
obscuridade
Out
##tista
última
##bível
outubro
Conselho
revolvimento
FAZ
depende
##op
MUNICÍPIO
##POSIÇÃO
##WSKI
##cetível
perfe
Ressalte
ocupa
decisum
RECONHECIDA
Consolidação
deline
Orig
cuj
VIG
MED
capazes
##orro
##CIMENTO
har
figu
interpostos
##tens
desincumb
admite
##uída
##DF
118
##09
págs
##ndic
irres
##BAT
Judiciária
prescricional
Essa
nexo
incumb
respectiva
hom
convenci
desrespeito
WEBER
grifei
##ten
##RÍNSECOS
lav
minist
requerido
##TAÇÃO
Ora
JANEIRO
entrada
Sendo
materiais
Fundo
##ham
##RÉ
depois
intimação
alcance
RIBEIRO
DENEG
##cação
destaque
ÍNDIC
PRINC
66
##UES
##rina
OJ
##lha
confl
repet
##gresso
##tadamente
##oral
##EB
aduz
FAL
##ÍZO
Afirma
##bel
JUDICIAL
contar
colacion
##GE
##15
Requerente
MELLO
RODRIGUES
enunciado
Secretária
interna
nacional
##osição
diretriz
Aduz
##ava
##VER
##VE
liquidação
trechos
MAND
EMPREG
centa
documentação
responder
essas
quer
282
##tica
535
definição
prover
Franci
IMPROVIDO
certidão
motivação
##bela
NE
assegurado
##eu
Teori
##AC
reform
depoimento
##hes
tenham
MART
##ciado
indeniza
Entretanto
INDE
ADICIONAL
##enação
##ude
desempenho
Vinculante
REEX
centavos
MANDADO
Id
##ERAIS
879
##TIVA
consagra
Registre
SR
Man
ORDINÁRIO
julho
Cole
EDSON
inequí
##cedor
LEW
##47
reco
##MPRIMENTO
And
incapaz
REEXAME
IMPROCED
LEWANDO
financeiras
último
##corr
LEWANDOWSKI
MORAIS
927
det
Origem
Colegiado
##tologia
##MISSÃO
sequ
PERI
PUBLICADO
sessenta
##oria
parecer
FEL
submetido
Cri
mis
Qui
atribuição
satisf
dispens
##cionada
##QUES
coletivo
sobres
Declara
##veu
alcanç
##sideração
##MISSIBILIDADE
##trimon
Inicialmente
assentou
##tudo
##MES
admitido
##ugna
novos
extr
vedada
equipa
extraju
JUROS
autorização
torno
observados
##eja
##QUESTI
boa
##avas
##fera
convencimento
drogas
organização
Constitucionalidade
##uindo
Zavas
Estadual
##CC
inadimplência
##õem
proferidas
PREQUESTI
terceirizada
sobretudo
##clusão
##ilo
##CULO
Intim
desses
acompanh
##ÁVEL
apelação
##JA
TRIBUT
Vos
referidos
reabilitação
INTDO
##gora
progress
NORMA
##UB
apura
JUIZ
exor
Administra
superv
citado
fis
proventos
NEGA
gravidade
ENTE
dout
##ÓDI
Cond
##ARES
##arta
0000
##ógico
reserva
asse
##cki
##tera
##NTES
ordinária
Nego
Pereira
idênt
assegurar
REPRESENT
AM
Zavascki
supressão
RIST
CONCL
mão
retorno
Prov
##vação
GU
Normativa
insalubridade
imposta
deixar
acolhimento
##ume
COSTA
Funda
VIII
restrição
SIN
solidário
líci
razoa
##ISÃO
estabelecida
aplicando
##13
havido
manifestou
vul
ocorrer
925
mor
prod
NAT
morte
rever
Clá
intr
##uem
impetração
PREQUESTIONAMENTO
##gua
veículo
##ENDI
salariais
prob
adquirido
##stre
Pois
controver
CELSO
##tadora
##aldo
tributária
Dispens
imprescindível
área
##MINAR
##ABIMENTO
79
adotados
cô
NC
##estes
ficar
##rban
torn
alguma
relativo
terceirizados
##irmação
constru
Francis
##tia
intra
DJE
##fira
fundamental
VINC
##OL
RECLAMA
concreta
tudo
reclu
Medida
indeferimento
probatória
Vossa
condenar
PRA
eventuais
diária
114
embargada
Quinta
autar
incorpora
##CIDADE
##cionado
administrativos
RELATORA
dignidade
LIV
solici
destina
##CHIN
##cimo
Complementar
##10
##erman
sucumbenciais
##vento
COMO
acar
desco
vislumb
##RAL
Ferna
afirmou
peça
TERMO
incompa
DOU
formação
igualmente
lhes
##0000
estabelecer
##cle
indicadas
##QUI
##bertura
previdenciários
CAUSA
NEGATIVA
imediata
##las
##erada
divul
modifica
NCPC
regularmente
RECORRENTE
comercial
##ANC
miserabilidade
inclusão
##ELL
previdência
mantido
estatut
notadamente
ORDEM
##CIAIS
##ignação
##cas
confronto
mesmas
REGIME
absoluta
daquela
##uo
DANO
INFRA
Gon
executivo
Procurado
inominado
112
##FEREN
Francisco
Uniformização
estatal
##essar
distin
essencial
##ódia
unânime
deverão
Há
##ANO
delim
telef
leitura
PART
reme
prosperar
enca
constatação
exigida
esfera
mane
##ADAS
extrai
hipossuficiência
oral
PPP
543
impugna
estabelecidos
constitucionalmente
adimplemento
ALVES
vícios
confiança
RCL
##mpes
Pos
reno
receber
retra
estip
reclama
reclusão
##RIBUIÇÃO
Instrução
##icção
baixa
032
instituições
##III
Anexo
nosso
Estados
Masca
GON
diverg
Corre
elen
##minuta
dúvida
MARTINS
abrange
reti
##HIA
##vers
489
##var
##atório
harmon
CÓDI
##adamente
fut
Janeiro
##rés
CULPA
indispensável
inexist
priva
preceitos
##renhas
razoabilidade
Mascarenhas
justificadamente
extrajudicial
FACHIN
alterna
Também
depre
SEX
can
##CTE
##ISE
fale
Si
PEDIL
##IFIC
informação
POL
estabeleceu
CONCLUSÃO
##tário
##edi
colo
isto
##ÇO
CÓDIGO
premissas
##CB
Fel
Cumpre
afastada
SOBRE
colegiado
INSTITU
##âma
##alizada
##GA
PEDILEF
##ITIVO
##xe
proferiu
insuficiência
diploma
ECON
obtenção
fiscal
previa
dobro
ful
##REZA
82
RIT
##certo
##etência
configurada
inicia
natural
Del
0281
MARQUES
NECESSIDADE
##ndão
##ndes
QUAL
cálculos
extrínsecos
##ntegra
lu
##uito
##úmeros
##estação
personal
GERAIS
92
Sobre
Bel
interp
rejeitados
##ISTAS
pacífica
##PI
DIVERGÊNCIA
##gn
EXTRAS
importante
aquis
relativamente
##adequ
GRA
##esses
suspe
ÍNDICE
tange
##ESE
tenho
##inheiro
##dar
##lant
exclusão
##orário
Sistema
LIMA
PAGAMENTO
##36
##dica
CAT
relativas
apuração
passivo
realidade
JURIS
protela
seman
DIVULG
contidas
pagos
sindicato
Brandão
##ete
Destar
ASSU
Destarte
precon
SOARES
Já
##ANTE
complementação
inser
visa
0001
ocorri
incabível
##000
caracterização
cessação
alimentação
##rica
XXXV
compete
resol
284
adequado
epí
incidir
FUNDAMENTOS
deli
Exa
52
resposta
##IDOS
72
SEÇÃO
estrut
##tibilidade
index
rescisão
advento
JURISDI
##erroga
portadora
idô
suscitada
urg
##ÍLIO
mencionada
899
##ariamente
RECURSAL
pagamentos
AUTUAÇÃO
AUTO
##EA
inequívoca
fina
##VIO
##grafe
prerroga
Embora
dese
##UNES
quantia
agravado
##ÉB
aspectos
MC
LXX
LEGIS
##mentada
AUX
Lu
volu
ASSUNTO
permanência
CEF
RITST
mantendo
prossegui
estrita
##ídas
##itadas
proceder
privada
feri
necessariamente
vinculada
demandaria
proporcionalidade
Presentes
epígrafe
JUÍZO
##70
elemento
negado
quinqu
exigido
##hora
saber
fazendo
##VIDA
descontos
SEGURO
acrés
aumento
EXMO
##ARTA
QUI
inicialmente
apto
##arra
Este
instituto
moto
##hamento
##urança
Veja
FRANCIS
CID
militar
aptidão
dific
##SERV
Procuradoria
algum
##çal
requerida
existente
exter
Sent
##ese
temporária
##eza
pal
irregula
COMPROVAÇÃO
CONDEN
##ital
PROFERI
existe
Cláudio
minutos
recente
logo
despeito
supor
acrescidos
##72
RECLAMANTE
Pri
produtos
ATIVIDADE
composição
IMPU
##érito
PROBAT
89
##ubli
##cimentos
prorro
considerou
insuscetível
residência
Provisória
Aponta
##qü
##asso
mere
emit
realizados
FRANCISCO
cent
##ilha
vuln
preparo
eram
##ial
##vadas
etc
##ficos
afigu
Outros
ressalva
fol
##FICO
Câma
Cuida
##50
RECLAMADA
##ARE
esclarecer
testemunh
Anal
financeiro
EMPRESA
Ou
##ona
Distrito
igualdade
IR
##IPE
comba
ILEG
aludida
oriu
contido
##irme
determinando
patrimon
PRAZO
##bete
imposto
FAZENDA
correta
Subprocurador
fundamentais
mí
##guns
verifico
tiv
patro
280
cel
comando
rig
##pi
posse
RN
##79
premissa
trou
conceder
##par
Hel
calcul
##uís
Camp
Legisla
quitação
egrégia
eminente
##velmente
##ricul
9º
doze
constrang
##RIOR
ausente
presta
arqu
##ERMAN
implant
RED
visando
TEMPO
brasileiro
##inação
demo
INSTITUTO
portador
recorr
2023
Rib
delib
pesc
##utas
REQUISITOS
titular
líqu
##UTELA
##mismo
urban
necessárias
norm
consequente
redis
##CU
interpôs
perceb
COLET
##INO
Apelação
fiscais
dinheiro
LAU
212
verificação
arma
transcrito
1°
ativa
acos
IC
duração
rito
CÍVEL
suma
tram
ficando
import
ofe
##ORTE
Gonçal
facul
MINAS
##jornada
Embar
anti
Pi
CONHECIDO
##nima
##43
mulher
Sentença
observada
##mprego
RÉ
##sequ
afirmar
leis
integralmente
86
mensais
ame
indícios
eventualmente
Incl
grande
operações
incluído
##MONST
Vale
integ
desli
##ÓRIOS
rol
Consoante
parágrafos
alguns
responsabiliz
remessa
Verifica
##tamar
arcar
consumo
##cios
##tur
Esse
credor
restando
DEMONST
acum
penhora
pressupõe
on
##IMIDADE
Saúde
ambas
dele
Câmara
##formismo
Cent
humana
##SE
IMPUGN
CONST
##ITAÇÃO
ATO
##stas
JOSE
ARR
admitir
##tente
Cível
##rique
##voco
Ausência
exigibilidade
TRIBUTÁRIO
patamar
ruído
us
ANTERIOR
##alho
##ismo
##quem
##reiro
SERVID
indicados
##postas
##931
insurgência
DISPOS
passiva
entrega
notas
prosseguimento
##78
acol
imediatamente
dirig
bo
apreend
ADCT
NUNES
POLÍT
VALOR
inconformismo
Gonçalves
CAMP
##ízos
confu
apta
fornecimento
##ABEL
BASE
aresto
refor
veja
##RIT
Quarta
SERVIÇO
##cil
cli
Dispensado
##áticos
Presidiu
MEN
juntada
##alha
iii
##bo
INFRACONSTITUCIONAL
excess
##GIO
TERCEIRA
restabelecimento
##grama
representante
ementado
Grande
##ÁL
corro
inadequ
##stituto
alca
celetista
inobser
MORAL
ades
##ensiva
##40
TEL
##rir
emprega
FIX
##âneo
##cor
QUA
regulamento
##CION
CTPS
Sel
Redação
rigor
1994
alcança
##IOR
solidária
##eda
impostas
funcion
##RETO
Augu
##ENDIMENTO
propositura
posição
deferida
subord
autoria
EDU
Caixa
##itude
OAB
temporal
##UTA
ALEGAÇÃO
Ribeiro
INTERPOSIÇÃO
atribuições
sujeito
Jú
PRINCÍPIO
##ust
diss
##creve
licitação
elig
conduz
palav
##guição
oferece
causas
subjetivo
seg
Pol
discute
todavia
eligendo
##dial
##elha
proib
nele
Fal
personalidade
Selic
500
DIRETA
JURISDICIONAL
Luís
vinculados
Serviço
repe
relevante
caracterizada
##TU
68
introduz
##sion
trouxe
ciência
dificul
dimin
C5425
Cor
##constitucionalidade
Augusto
##ntamente
condenado
##ôno
Pet
Tendo
##ÁTICO
PESSO
##DOC
om
Ausente
CAP
ORIG
Gal
##ring
##ÂN
desempenh
##unes
orça
eDOC
lug
reconhece
preclusão
importa
CL
aplicáveis
Ins
comun
##53
dif
##12
conceito
fiscalizou
CARVAL
assumidas
487
##MUN
participa
CRIMIN
##ÍS
procedência
APELA
genérica
AUXÍLIO
vencimento
consolidada
perf
lic
##ênio
FISCAL
Outrossim
obrigado
procedimentos
SERVIDOR
autarquia
##uiu
Inconstitucionalidade
##itindo
QUARTA
definir
##CUL
encer
Inex
inqu
fi
OBRIG
##ALDO
tóp
324
Acres
MT
privado
aferi
##conômica
incorporação
custódia
##erial
urgência
INI
prestações
vale
##íb
apreensão
dessas
ICMS
##erentes
obter
Trabalhista
Val
sindic
recebeu
ADVOCAT
Ama
testemunhal
##erado
REPÚBLIC
atraso
constatada
##52
pronunci
praticados
fraude
arre
LIM
REPÚBLICA
exatamente
SANTA
897
JUN
150
nós
poderes
vantagens
Juízes
##42
expresso
Hu
relevância
111
patologia
equivalente
incontroverso
##idou
##veri
##EZ
##ENÇÃO
abaixo
ADVOCATÍCIOS
efetiv
RT
fulcro
estaria
mormente
condão
##ntia
Dem
negó
deixa
municíp
muda
individuais
##édio
decad
uniformização
1000
exercido
##ORNADA
870
##arca
##ene
depos
Alegação
Nunes
790
Helena
considerados
Carv
Tempo
##DÊNCIA
Enunciado
AF
Gara
QUINTA
103
pontos
DIB
##ogia
##mino
dou
usu
associação
tot
firme
lugar
atenção
##ndendo
##ndeu
oposição
193
vont
aludido
lib
##uladas
funcional
DEFESA
apontados
DOENÇA
compreend
admissão
permitir
Magist
##ris
revis
Ordem
##ividade
CARVALHO
impedir
INPC
AUTORA
pad
##enário
POLÍTICA
mal
Magna
importância
##ESSÃO
indicado
##tores
Instituto
##ROG
Declaratória
Órgão
promover
bancária
sustento
PROVAS
denegado
adequação
##SIA
##oura
cartão
subjetiva
CEP
preservação
PB
##toco
alegando
##ÁFICO
regularidade
destaca
##zar
##usa
Ferreira
191
VINCULA
conferir
autôno
policial
cria
clín
entidades
VIGI
autoral
##erto
comissão
##zi
Regimental
Ele
candida
##iscos
invocados
297
nestes
Composição
##vem
causalidade
##EITOS
357
pactu
restit
##ndação
JURISPRUDÊNCIA
intuito
FAT
##assi
analisada
exigidos
##utados
abus
##bra
Senhora
contato
financiamento
venda
nun
REPRESENTAÇÃO
##çada
certa
desincumbiu
registrar
acréscimo
saldo
PENA
Executivo
normativa
EMBARGADO
##UP
inexiste
inobservância
BARB
Barb
desconstituir
Intimem
mínima
mínimos
encamin
domin
companh
NATU
##58
HERMAN
##fra
sedi
pese
1996
Habeas
desnecessária
nºs
Impos
inju
##tins
apontado
ambiente
acrescido
SUC
BENJA
sofri
CONTROV
indevidamente
OCORRÊNCIA
##UNDO
170
MANT
LUIS
##cados
Moura
inflação
##tição
ima
reajuste
contestação
##ÔM
variação
possuir
identidade
ressar
BENJAMIN
riscos
constrangimento
CRÉ
NATUREZA
concerne
previamente
executada
amea
contagem
teoria
capitalização
##EIS
##48
##ães
destes
design
vontade
831
